module.exports = {
  //title
  '首页': '首页',
  '分类': '分类',
  '购物车': '购物车',
  '个人': '个人',

  //about
  '项目名称:': '项目名称:',
  '项目地址:': '项目地址:',
  '电话号码:': '电话号码:',
  'QQ交流群:': 'QQ交流群:',

  //auth/login
  '微信登录': '微信登录',
  '微信登录失败': '微信登录失败',
  '微信直接登录': '微信直接登录',

  //brand
  '元起': '元起',

  //cart
  '30天无忧退货': '30天无忧退货',
  '48小时快速退款': '48小时快速退款',
  '满88元免邮费': '满88元免邮费',
  '空空如也': '空空如也',
  '全选（': '全选（',
  '编辑': '编辑',
  '完成': '完成',
  '删除': '删除',
  '下单': '下单',
  '还没有登录': '还没有登录',
  '去登录': '去登录',
  '已选择:': '已选择:',


  //catalog
  '商品搜索, 共': '商品搜索, 共',
  '款好物': '款好物',
  '店铺': '店铺',

  //checkout
  '默认': '默认',
  '还没有收货地址，去添加': '还没有收货地址，去添加',
  '如需要，请输入留言': '如需要，请输入留言',
  '商品合计': '商品合计',
  '运费': '运费',
  '实付': '实付',

  //comment
  '全部': '全部',
  '有图': '有图',
  '商家回复': '商家回复',

  //commentPost
  '评分': '评分',
  '留言经过筛选后，对所有人可见': '留言经过筛选后，对所有人可见',
  '图片上传': '图片上传',
  '取消': '取消',
  '发表': '发表',

  //goods
  '分享': '分享',
  '分享给好友': '分享给好友',
  '生成海报': '生成海报',
  '原价': '原价',
  '现价': '现价',
  '评价': '评价',
  '查看全部': '查看全部',
  '商品参数': '商品参数',
  '常见问题': '常见问题',
  '大家都在看': '大家都在看',
  '价格': '价格',
  '团购立减': '团购立减',
  '人': '人',
  '数量': '数量',
  '加入购物车': '加入购物车',
  '参加团购': '参加团购',
  '立即购买': '立即购买',
  '商品已售空': '商品已售空',

  //groupon/grouponDerail
  '开团还缺': '开团还缺',
  '邀请参团': '邀请参团',
  '参与团购': '参与团购',
  '查看全部': '查看全部',
  '商品信息': '商品信息',
  '商品合计：': '商品合计：',
  '商品运费：': '商品运费：',
  '商品实付：': '商品实付：',

  //groupon/grouponList
  '人成团': '人成团',
  '有效期至': '有效期至',
  '现价：': '现价：',
  '团购价：': '团购价：',
  '上一页': '上一页',
  '下一页': '下一页',

  //groupon/myGroupon
  '发起的团购': '发起的团购',
  '参加的团购': '参加的团购',
  '尚未参加任何团购': '尚未参加任何团购',
  '开团中': '开团中',
  '开团成功': '开团成功',
  '开团失败': '开团失败',
  '发起': '发起',
  '订单编号：': '订单编号：',
  '团购立减：': '团购立减：',
  '团购要求：': '团购要求：',
  '当前参团：': '当前参团：',
  '共': '共',
  '件商品': '件商品',
  '实付：': '实付：',

  //help
  '上一页': '上一页',
  '下一页': '下一页',

  //hotGoods
  '综合': '综合',
  '价格': '价格',
  '分类': '分类',

  //index
  '商品搜索, 共 ': '商品搜索, 共 ',
  '人成团': '人成团',
  '有效期至': '有效期至',
  '品牌制造商直供': '品牌制造商直供',
  '元起': '元起',
  '周一周四 · 新品首发': '周一周四 · 新品首发',
  '人气推荐': '人气推荐',
  '专题精选': '专题精选',
  '更多': '更多',
  '好物 >': '好物 >',

  //payResult
  '付款成功': '付款成功',
  '查看订单': '查看订单',
  '继续逛': '继续逛',
  '付款失败': '付款失败',
  '请在': '请在',
  '半小时': '半小时',
  '内完成付款': '内完成付款',
  '否则订单将会被系统取消': '否则订单将会被系统取消',
  '重新付款': '重新付款',
  '取消': '取消',

  //search
  '历史记录': '历史记录',
  '热门搜索': '热门搜索',
  '您寻找的商品还未上架': '您寻找的商品还未上架',

  //topicComment
  '全部': '全部',
  '有图': '有图',

  //topicCommentPost
  '评分': '评分',
  '留言经过筛选后，对所有人可见': '留言经过筛选后，对所有人可见',
  '发表': '发表',

  //topicDetail
  '专题商品': '专题商品',
  '精选留言': '精选留言',
  '查看更多': '查看更多',
  '等你来留言': '等你来留言',
  '专题推荐': '专题推荐',


  //ucenter/address
  '默认': '默认',
  '收货地址还没有': '收货地址还没有',
  '新建': '新建',

  //ucenter/adressAdd
  '姓名': '姓名',
  '手机号码': '手机号码',
  '省份、城市、区县': '省份、城市、区县',
  '详细地址, 如街道、楼盘号等': '详细地址, 如街道、楼盘号等',
  '设为默认地址': '设为默认地址',
  '保存': '保存',
  '确定': '确定',

  //ucenter/aftersafe
  '退款商品': '退款商品',
  '订单明细': '订单明细',
  '商品总价': '商品总价',
  '优惠': '优惠',
  '元': '元',
  '订单实付': '订单实付',
  '操作': '操作',
  '退款类型': '退款类型',
  '请选择': '请选择',
  '退款原因': '退款原因',
  '请输入': '请输入',
  '退款金额': '退款金额',
  '不可修改，即订单实付- 运费': '不可修改，即订单实付- 运费',
  '退款说明': '退款说明',
  '上传凭证': '上传凭证',
  '最多上传三张': '最多上传三张',
  '申请售后': '申请售后',

  //ucenter/aftersaleDetvail
  '退款明细': '退款明细',
  '售后状态': '售后状态',
  '服务编号': '服务编号',
  '即订单实付- 运费': '即订单实付- 运费',

  //ucenter/aftersaleList
  '申请中': '申请中',
  '处理中': '处理中',
  '已完成': '已完成',
  '已拒绝': '已拒绝',
  '还没有呢': '还没有呢',
  '售后编号：': '售后编号：',
  '申请退款金额：': '申请退款金额：',

  //ucenter/collect
  '还没有收藏': '还没有收藏',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...': '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...',
  '方便我们与你联系': '方便我们与你联系',
  '提交': '提交',

  //ucenter/footprint
  '没有浏览足迹': '没有浏览足迹',

  //ucenter/index
  '我的订单': '我的订单',
  '待付款': '待付款',
  '待发货': '待发货',
  '待收货': '待收货',
  '待评价': '待评价',
  '售后': '售后',
  '核心服务': '核心服务',
  '商品收藏': '商品收藏',
  '浏览足迹': '浏览足迹',
  '我的拼团': '我的拼团',
  '地址管理': '地址管理',
  '切换语言': '切换语言',
  '取消': '取消',
  '必备工具': '必备工具',
  '帮助中心': '帮助中心',
  '意见反馈': '意见反馈',
  '联系客服': '联系客服',
  '关于我们': '关于我们',
  '退出登录': '退出登录',

  //uncenter/order
  '还没有任何订单呢': '还没有任何订单呢',

  //ucenter/orderDetail
  '下单时间：': '下单时间：',
  '订单留言：': '订单留言：',
  '取消订单': '取消订单',
  '去付款': '去付款',
  '确认收货': '确认收货',
  '删除订单': '删除订单',
  '申请退款': '申请退款',
  '去评价': '去评价',
  '再次购买': '再次购买',
  '运费：': '运费：',
  '优惠：': '优惠：',
  '实付：': '实付：',
  '快递公司：': '快递公司：',
  '物流单号：': '物流单号：',


  //title
  "首页": "首页",
  "专题": "专题",
  "专题详情": "专题详情",
  "专题评论列表": "专题评论列表",
  "专题评论添加": "专题评论添加",
  "品牌": "品牌",
  "品牌详情": "品牌详情",
  "人气推荐": "人气推荐",
  "新品首发": "新品首发",
  "分类": "分类",
  "分类详情": "分类详情",
  "查找": "查找",
  "商品": "商品",
  "商品评论列表": "商品评论列表",
  "购物车": "购物车",
  "下单": "下单",
  "支付结果": "支付结果",
  "个人中心": "个人中心",
  "我的订单列表": "我的订单列表",
  "我的订单详情": "我的订单详情",
  "待评价的订单详情": "待评价的订单详情",
  "购买商品评价": "购买商品评价",
  "我的收藏": "我的收藏",
  "我的足迹": "我的足迹",
  "我的地址": "我的地址",
  "我的地址添加": "我的地址添加",
  "登录": "登录",
  "账号登录": "账号登录",
  "注册": "注册",
  "找回密码": "找回密码",
  "关于": "关于",
  "测试更新": "测试更新",
  "意见反馈": "意见反馈",
  "团购专区": "团购专区",
  "帮助中心": "帮助中心",
  "我的团购": "我的团购",
  "申请售后": "申请售后",
  "售后列表": "售后列表",
  "售后详情": "售后详情",
  "多国语言电商平台": "多国语言电商平台",
  "商品": "商品",
  '团购详情': '团购详情',
  '品牌商详情': '品牌商详情',

  //js


  //about

  //auth/login
  "错误信息": "错误信息",
  "请输入用户名和密码": "请输入用户名和密码",
  "账户登录失败": "账户登录失败",
  "正在登录中...": "正在登录中...",

  //brand
  "加载中...": "加载中...",

  //brandDetail

  //cart

  //catalog
  "加载中...": "加载中...",

  //checkout
  "加载中...": "加载中...",
  "请选择收货地址": "请选择收货地址",

  //comment
  "十分满意": "十分满意",
  "只能上传五张图片": "只能上传五张图片",
  "错误": "错误",
  "上传失败": "上传失败",
  "很差": "很差",
  "不太满意": "不太满意",
  "满意": "满意",
  "比较满意": "比较满意",
  "十分满意": "十分满意",
  "请填写评论": "请填写评论",
  "评论成功": "评论成功",

  //goods
  "规格数量选择": "规格数量选择",
  "请选择规格数量": "请选择规格数量",
  "唯爱与美食不可辜负": "唯爱与美食不可辜负",
  "警告": "警告",
  "不授权无法保存": "不授权无法保存",
  "保存成功": "保存成功",
  "生成海报成功": "生成海报成功",
  "海报已成功保存到相册，可以分享到朋友圈了": "海报已成功保存到相册，可以分享到朋友圈了",
  "好的": "好的",
  "已选择：": "已选择：",
  "请选择规格数量": "请选择规格数量",
  "规格所对应货品不存在": "规格所对应货品不存在",
  "规格数量选择": "规格数量选择",
  "请选择完整规格": "请选择完整规格",
  "没有库存": "没有库存",
  "添加成功": "添加成功",

  //groupon/grouponDetail
  "邀请团购": "邀请团购",
  "唯爱与美食不可辜负": "唯爱与美食不可辜负",
  "已开团": "已开团",
  "开团中": "开团中",
  "开团成功": "开团成功",
  "开团失败": "开团失败",

  //groupon/grouponList
  "加载中...": "加载中...",

  //groupon/myGroupon

  //help

  //hotGoods
  "大家都在买的": "大家都在买的",

  //index
  "多国语言电商平台": "多国语言电商平台",
  "开源微信小程序商城": "开源微信小程序商城",

  //newGood
  "大家都在买的": "大家都在买的",

  //payResult
  "支付失败": "支付失败",

  //search

  //topic
  "加载中...": "加载中...",

  //topicComment

  //topicCommentPost
  "只能上传五张图片": "只能上传五张图片",
  "十分满意": "十分满意",
  "错误": "错误",
  "上传失败": "上传失败",

  //topicDetail

  //uncent/adress
  "确定要删除地址？": "确定要删除地址？",

  //uncent/adressAdd
  "省份": "省份",
  "城市": "城市",
  "区县": "区县",
  "请输入姓名": "请输入姓名",
  "请输入手机号码": "请输入手机号码",
  "请输入省市区": "请输入省市区",
  "请输入详细地址": "请输入详细地址",

  //uncent/aftersale
  "未收货退款": "未收货退款",
  "不退货退款": "不退货退款",
  "退货退款": "退货退款",
  "加载中": "加载中",
  "错误": "错误",
  "上传失败": "上传失败",
  "请选择退款类型": "请选择退款类型",
  "请输入退款原因": "请输入退款原因",
  "提交中...": "提交中...",
  "申请售后成功": "申请售后成功",

  //uncent/aftersaleDetail
  "未申请": "未申请",
  "已申请，待审核": "已申请，待审核",
  "审核通过，待退款": "审核通过，待退款",
  "退款成功": "退款成功",
  "审核不通过，已拒绝": "审核不通过，已拒绝",
  "未收货退款": "未收货退款",
  "不退货退款": "不退货退款",
  "退货退款": "退货退款",
  "加载中": "加载中",

  //uncent/aftersaleList
  "没有更多售后了": "没有更多售后了",

  //uncent/collect
  "加载中...": "加载中...",
  "没有更多用户收藏了": "没有更多用户收藏了",
  "确定删除吗？": "确定删除吗？",
  "删除成功": "删除成功",

  //uncent/feedback
  "请选择反馈类型": "请选择反馈类型",
  "商品相关": "商品相关",
  "功能异常": "功能异常",
  "优化建议": "优化建议",
  "其他": "其他",
  "只能上传五张图片": "只能上传五张图片",
  "错误": "错误",
  "上传失败": "上传失败",
  "请输入反馈内容": "请输入反馈内容",
  "请输入手机号码": "请输入手机号码",
  "提交中...": "提交中...",
  "感谢您的反馈！": "感谢您的反馈！",

  //uncent/footprint
  "加载中...": "加载中...",
  "要删除所选足迹？": "要删除所选足迹？",
  "删除成功": "删除成功",
  "没有更多用户足迹了": "没有更多用户足迹了",

  //uncent/index
  "点击登录": "点击登录",
  "绑定失败：请先登录": "绑定失败：请先登录",
  "绑定手机号码成功": "绑定手机号码成功",
  "退出登录？": "退出登录？",

  //uncent/order
  "没有更多订单了": "没有更多订单了",

  //uncent/orderDetail
  "加载中": "加载中",
  "支付失败": "支付失败",
  "支付过程结束": "支付过程结束",
  "确定要取消此订单？": "确定要取消此订单？",
  "取消订单成功": "取消订单成功",
  "确定要删除此订单？": "确定要删除此订单？",
  "删除订单成功": "删除订单成功",
  "确认收货？": "确认收货？",
  "确认收货成功！": "确认收货成功！",

  '茶叶专卖': '茶叶专卖',
  '绿茶': '绿茶',
  '雀舌茶': '雀舌茶',
  '市场价': '市场价',
  '是:': '是:',
  '克': '克',
  '标准':'标准',
  '明前头采，千米高山，颗颗鲜嫩芽头': '明前头采，千米高山，颗颗鲜嫩芽头',
  '商品现价:': '商品现价:',
  '商品参数': '商品参数',
  '技术	烘青绿茶': '技术	烘青绿茶',
  '重量': '重量',
  '温馨提示':'温馨提示',
  '密封防潮、防晒、防异味': '密封防潮、防晒、防异味',
  '碧螺春': '碧螺春',
  '250g': '250g',
  '卷曲如螺，明前头采，特级嫩芽': '卷曲如螺，明前头采，特级嫩芽',
  '技术	炒青绿茶': '技术	炒青绿茶',
  '信阳毛尖茶': '信阳毛尖茶',
  '明前头采，特级嫩芽': '明前头采，特级嫩芽',
  '炒青绿茶': '炒青绿茶',
  '特级野外生长 椴木小银耳 一年一采':'特级野外生长 椴木小银耳 一年一采',
  '红茶类': '红茶类',

  '祁门红茶': '祁门红茶',
  '金豪密布，特级浓香': '金豪密布，特级浓香',
  '技术	传统手工工艺': '技术	传统手工工艺',
  '金骏眉': '金骏眉',
  '桐木原产 特级芽中芽': '桐木原产 特级芽中芽',
  '技术	传统手工工艺': '技术	传统手工工艺',
  '花茶': '花茶',
  '茉莉花茶': '茉莉花茶',
  '七窨一提、花香四溢': '七窨一提、花香四溢',
  '茉莉银针': '茉莉银针',
  '八窨一提，花香四溢': '八窨一提，花香四溢',
  '食用菌': '食用菌',
  '食用菇': '食用菇',
  '香信菇': '香信菇',
  '野菇鲜香，沁人心脾': '野菇鲜香，沁人心脾',
  '技术	干燥保存': '技术	干燥保存',
  '温馨提示	避光、密封、干燥保存': '温馨提示	避光、密封、干燥保存',
  '金钱菇': '金钱菇',
  '庆元小香菇，肉厚清香': '庆元小香菇，肉厚清香',
  '银耳': '银耳',
  '白银耳': '白银耳',
  '木耳': '木耳',
  '黑木耳': '黑木耳',
  '单片小耳 富含营养 耳面光泽 美食佳品': '单片小耳 富含营养 耳面光泽 美食佳品',
  '药材': '药材',
  '黄芪': '黄芪',
  '技术	种植': '技术	种植',
  '温馨提示	低温干燥，不易虫霉变质，冷藏即可': '温馨提示	低温干燥，不易虫霉变质，冷藏即可',
  '当归': '当归',
  '当归全身都是宝，每个部位都有其独特的功效，日常滋补圣品。': '当归全身都是宝，每个部位都有其独特的功效，日常滋补圣品。',
  '温馨提示	冰箱冷藏或者置于干燥阴凉处': '温馨提示	冰箱冷藏或者置于干燥阴凉处',
  '胖大海': '胖大海',
  '同仁堂胖大海润喉清肺效果极佳 ': '同仁堂胖大海润喉清肺效果极佳 ',
  '温馨提示	代用茶，不可代替药物': '温馨提示	代用茶，不可代替药物',
  '决明子': '决明子',
  '四季常备 靓眼护眼': '四季常备 靓眼护眼',
  '温馨提示	哺乳期和孕妇婴儿慎用': '温馨提示	哺乳期和孕妇婴儿慎用',
  '密封、避光、防潮、防异味': '密封、避光、防潮、防异味',
  '瓜果蔬菜': '瓜果蔬菜',
  '瓜果': '瓜果',
  '羊角蜜': '羊角蜜',
  '单位：斤': '单位：斤',
  '脆甜多汁的羊角蜜给你初恋般的甜蜜滋味': '脆甜多汁的羊角蜜给你初恋般的甜蜜滋味',
  '温馨提示	阴凉干燥处保存：': '温馨提示	阴凉干燥处保存：',
  '富士苹果：': '富士苹果：',
  '无农药不打蜡的健康苹果：': '无农药不打蜡的健康苹果：',
  '温馨提示	阴凉干燥处保存': '温馨提示	阴凉干燥处保存',
  '蓝莓：': '蓝莓：',
  '优中选优，鲜嫩的果肉夹杂着香甜的味道，每一刻都让人着迷：': '优中选优，鲜嫩的果肉夹杂着香甜的味道，每一刻都让人着迷：',
  '温馨提示	保鲜冷藏': '温馨提示	保鲜冷藏',
  '香蕉': '香蕉',
  '农家种植，新鲜采摘，产地直发，新鲜又美味。': '农家种植，新鲜采摘，产地直发，新鲜又美味。',
  '技术	种植采摘': '技术	种植采摘',
  '温馨提示	生的时候不要放入冰箱': '温馨提示	生的时候不要放入冰箱',
  '菠萝': '菠萝',
  '香甜多汁的新鲜菠萝 吃一口就会爱上': '香甜多汁的新鲜菠萝 吃一口就会爱上',
  '温馨提示	放入淡盐水中浸泡后食用更佳': '温馨提示	放入淡盐水中浸泡后食用更佳',
  '蔬菜': '蔬菜',
  '茄子：': '茄子',
  '肉质细腻 果实饱满：': '肉质细腻 果实饱满：',
  '技术	种植采摘：': '技术	种植采摘：',
  '油豆角：': '油豆角：',
  '“鲜”就一个字，东北现摘油豆角 籽粒饱满': '“鲜”就一个字，东北现摘油豆角 籽粒饱满',
  '温馨提示	冷藏、干燥通风处': '温馨提示	冷藏、干燥通风处',
  '红薯：': '红薯：',
  '每一根蜜薯红皮橘红心，肉质饱满，稀软蜜甜': '每一根蜜薯红皮橘红心，肉质饱满，稀软蜜甜',
  '温馨提示	及时收货，及时取出检查是否有坏果': '温馨提示	及时收货，及时取出检查是否有坏果',
  '粮油作物': '粮油作物',
  '大豆': '大豆',
  '东北黄豆': '东北黄豆',
  '市场价': '市场价',
  '十月稻田 东北黄豆1kg五谷杂粮东北粗粮红豆黑豆打豆浆大豆豆类': '十月稻田 东北黄豆1kg五谷杂粮东北粗粮红豆黑豆打豆浆大豆豆类',
  '技术': '技术',
  '重量': '重量',
  '花生果': '花生果',
  '商品详细介绍': '商品详细介绍',
  '花生果带壳原味炒花生米坚果炒货休闲零食小吃干果年货': '花生果带壳原味炒花生米坚果炒货休闲零食小吃干果年货',
  '存放时避免阳光直射': '存放时避免阳光直射',
  '熟芝麻': '熟芝麻',
  '黑芝麻、白芝麻组合': '黑芝麻、白芝麻组合',
  '炒熟': '炒熟',
  '密封防潮': '密封防潮',
  '水产品类': '水产品类',
  '淡水产品': '淡水产品',
  '广义的说，系指能生活在盐度为千分之三的淡水中的鱼类就可称为淡水鱼。 ': '广义的说，系指能生活在盐度为千分之三的淡水中的鱼类就可称为淡水鱼。',
  '狭义的说，系指在其生活史中部分阶段如只有「幼鱼期」或「成鱼期」，或是终其一生都必须在淡水域中渡过的鱼类。': '狭义的说，系指在其生活史中部分阶段如只有「幼鱼期」或「成鱼期」，或是终其一生都必须在淡水域中渡过的鱼类。',
  '世界上已知鱼类约有26000多种，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': '世界上已知鱼类约有26000多种，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。',
  '世界上已知鱼类约有26000多种，是脊椎动物中种类最多的一大类，约占脊椎动物总数的48.1%。': '款好世界上已知鱼类约有26000多种，是脊椎动物中种类最多的一大类，约占脊椎动物总数的48.1%。',
  '它们绝大多数生活在海洋里，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': '它们绝大多数生活在海洋里，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。',
  '冷藏、水产': '冷藏、水产',
  "其他植物": "其他植物",
  "棉": "棉",
  "商品图片：": "商品图片：",
  "是": "是",
  "商品画廊：": "商品画廊：",
  "单位": "单位",
  "kg": "kg",
  "简介": "简介",
  "棉纤维是由受精胚珠的表皮细胞经伸长、加厚而成的种子纤维，不同于一般的韧皮纤维。它的主要组成物质是纤维素。纤维素是天然高分子化合物，化学结构式为 (C6H10O5)n。正常成熟的棉纤维素含量约为94%。此外含有少量多缩戊糖、蜡质、蛋白质、脂肪、水溶性物质、灰分等伴生物。由于棉纤维具有许多优良经济性状，使之成为最主要的纺织工业原料。": "棉纤维是由受精胚珠的表皮细胞经伸长、加厚而成的种子纤维，不同于一般的韧皮纤维。它的主要组成物质是纤维素。纤维素是天然高分子化合物，化学结构式为 (C6H10O5)n。正常成熟的棉纤维素含量约为94%。此外含有少量多缩戊糖、蜡质、蛋白质、脂肪、水溶性物质、灰分等伴生物。由于棉纤维具有许多优良经济性状，使之成为最主要的纺织工业原料。",
  "棉纤维的性能：棉纤维的强度高、透气性好、抗皱性差、拉伸性也较差；耐热性较好，仅次于麻；耐酸性差，在常温下耐稀碱；对染料具有良好的亲和力，染色容易，色谱齐全，色泽也比较鲜艳。": "棉纤维的性能：棉纤维的强度高、透气性好、抗皱性差、拉伸性也较差；耐热性较好，仅次于麻；耐酸性差，在常温下耐稀碱；对染料具有良好的亲和力，染色容易，色谱齐全，色泽也比较鲜艳。",
  "商品详细介绍": "商品详细介绍",
  "商品现价": "商品现价",
  "种植": "种植",
  "干燥、透气": "干燥、透气",
  '双宫茧桑蚕丝被 空调被':'双宫茧桑蚕丝被 空调被',
  '主要由纤维素组成，作为主要的纺织工业原料。':'主要由纤维素组成，作为主要的纺织工业原料。'
}