module.exports = {
  //about
  '项目名称:':'项目名称:',
  '项目地址:':'项目地址:',
  '电话号码:':'电话号码:',
  'QQ交流群:':'QQ交流群:',

  //auth/login
  '微信登录':'微信登录',
  '微信登录失败':'微信登录失败',

  //brand
  '元起':'元起',

  //cart
  '30天无忧退货':'30天无忧退货',
  '48小时快速退款':'48小时快速退款',
  '满88元免邮费':'满88元免邮费',
  '空空如也':'空空如也',
  '全选（':'全选（',
  '编辑':'编辑',
  '完成':'完成',
  '删除':'删除',
  '下单':'下单',
  '还没有登录':'还没有登录',
  '去登录':'去登录',
  '已选择:':'已选择:',


  //catalog
  '商品搜索, 共':'商品搜索, 共',
  '款好物':'款好物',
  '分类':'分类',

  //checkout
  '默认':'默认',
  '还没有收货地址，去添加':'还没有收货地址，去添加',
  '如需要，请输入留言':'如需要，请输入留言',
  '商品合计':'商品合计',
  '运费':'运费',
  '实付':'实付',

  //comment
  '全部':'全部',
  '有图':'有图',
  '商家回复':'商家回复',

  //commentPost
  '评分':'评分',
  '留言经过筛选后，对所有人可见':'留言经过筛选后，对所有人可见',
  '图片上传':'图片上传',
  '取消':'取消',
  '发表':'发表',

  //goods
  '分享':'分享',
  '分享给好友':'分享给好友',
  '生成海报':'生成海报',
  '原价':'原价',
  '现价':'现价',
  '评价':'评价',
  '查看全部':'查看全部',
  '商品参数':'商品参数',
  '常见问题':'常见问题',
  '大家都在看':'大家都在看'


}
