module.exports = {
  //about
  '项目名称:':'项目名称:',
  '项目地址:':'项目地址:',
  '电话号码:':'电话号码:',
  'QQ交流群:':'QQ交流群:',

  //auth/login
  '微信登录':'微信登录',
  '微信登录失败':'微信登录失败',

  //brand
  '元起':'元起',

  //cart
  '30天无忧退货':'30天无忧退货',
  '48小时快速退款':'48小时快速退款',
  '满88元免邮费':'满88元免邮费',
  '空空如也':'空空如也',
  '全选（':'全选（',
  '编辑':'编辑',
  '完成':'完成',
  '删除':'删除',
  '下单':'下单',
  '还没有登录':'还没有登录',
  '去登录':'去登录',
  '已选择:':'已选择:',


  //catalog
  '商品搜索, 共':'商品搜索, 共',
  '款好物':'款好物',
  '分类':'分类',

  //checkout
  '默认':'默认',
  '还没有收货地址，去添加':'还没有收货地址，去添加',
  '如需要，请输入留言':'如需要，请输入留言',
  '商品合计':'商品合计',
  '运费':'运费',
  '实付':'实付',

  //comment
  '全部':'全部',
  '有图':'有图',
  '商家回复':'商家回复',

  //commentPost
  '评分':'评分',
  '留言经过筛选后，对所有人可见':'留言经过筛选后，对所有人可见',
  '图片上传':'图片上传',
  '取消':'取消',
  '发表':'发表',

  //goods
  '分享':'分享',
  '分享给好友':'分享给好友',
  '生成海报':'生成海报',
  '原价':'原价',
  '现价':'现价',
  '评价':'评价',
  '查看全部':'查看全部',
  '商品参数':'商品参数',
  '常见问题':'常见问题',
  '大家都在看':'大家都在看',
  '价格':'价格',
  '团购立减':'团购立减',
  '人':'人',
  '数量':'数量',
  '加入购物车':'加入购物车',
  '参加团购':'参加团购',
  '立即购买':'立即购买',
  '商品已售空':'商品已售空',

  //groupon/grouponDerail
  '开团还缺':'开团还缺',
  '邀请参团':'邀请参团',
  '参与团购':'参与团购',
  '查看全部':'查看全部',
  '商品信息':'商品信息',
  '商品合计：':'商品合计：',
  '商品运费：':'商品运费：',
  '商品实付：':'商品实付：',

  //groupon/grouponList
  '人成团':'人成团',
  '有效期至':'有效期至',
  '现价：':'现价：',
  '团购价：':'团购价：',
  '上一页':'上一页',
  '下一页':'下一页',

  //groupon/myGroupon
  '发起的团购':'发起的团购',
  '参加的团购':'参加的团购',
  '尚未参加任何团购':'尚未参加任何团购',
  '开团中':'开团中',
  '开团成功':'开团成功',
  '开团失败':'开团失败',
  '发起':'发起',
  '订单编号：':'订单编号：',
  '团购立减：':'团购立减：',
  '团购要求：':'团购要求：',
  '当前参团：':'当前参团：',
  '共':'共',
  '件商品':'件商品',
  '实付：':'实付：',

  //help
  '上一页':'上一页',
  '下一页':'下一页',

  //hotGoods
  '综合':'综合',
  '价格':'价格',
  '分类':'分类',

  //index
  '商品搜索, 共 ':'商品搜索, 共 ',
  '人成团':'人成团',
  '有效期至':'有效期至',
  '品牌制造商直供':'品牌制造商直供',
  '元起':'元起',
  '周一周四 · 新品首发':'周一周四 · 新品首发',
  '人气推荐':'人气推荐',
  '专题精选':'专题精选',
  '更多':'更多',
  '好物 >':'好物 >',

  //payResult
  '付款成功':'付款成功',
  '查看订单':'查看订单',
  '继续逛':'继续逛',
  '付款失败':'付款失败',
  '请在':'请在',
  '半小时':'半小时',
  '内完成付款':'内完成付款',
  '否则订单将会被系统取消':'否则订单将会被系统取消',
  '重新付款':'重新付款',
  '取消':'取消',

  //search
  '历史记录':'历史记录',
  '热门搜索':'热门搜索',
  '您寻找的商品还未上架':'您寻找的商品还未上架',

  //topicComment
  '全部':'全部',
  '有图':'有图',

  //topicCommentPost
  '评分':'评分',
  '留言经过筛选后，对所有人可见':'留言经过筛选后，对所有人可见',
  '发表':'发表',

  //topicDetail
  '专题商品':'专题商品',
  '精选留言':'精选留言',
  '查看更多':'查看更多',
  '等你来留言':'等你来留言',
  '专题推荐':'专题推荐',


  //ucenter/address
  '默认':'默认',
  '收货地址还没有':'收货地址还没有',
  '新建':'新建',

  //ucenter/adressAdd
  '姓名':'姓名',
  '手机号码':'手机号码',
  '省份、城市、区县':'省份、城市、区县',
  '详细地址, 如街道、楼盘号等':'详细地址, 如街道、楼盘号等',
  '设为默认地址':'设为默认地址',
  '保存':'保存',
  '确定':'确定',

  //ucenter/aftersafe
  '退款商品':'退款商品',
  '订单明细':'订单明细',
  '商品总价':'商品总价',
  '优惠':'优惠',
  '元':'元',
  '订单实付':'订单实付',
  '操作':'操作',
  '退款类型':'退款类型',
  '请选择':'请选择',
  '退款原因':'退款原因',
  '请输入':'请输入',
  '退款金额':'退款金额',
  '不可修改，即订单实付- 运费':'不可修改，即订单实付- 运费',
  '退款说明':'退款说明',
  '上传凭证':'上传凭证',
  '最多上传三张':'最多上传三张',
  '申请售后':'申请售后',

  //ucenter/aftersaleDetvail
  '退款明细':'退款明细',
  '售后状态':'售后状态',
  '服务编号':'服务编号',
  '即订单实付- 运费':'即订单实付- 运费',

  //ucenter/aftersaleList
  '申请中':'申请中',
  '处理中':'处理中',
  '已完成':'已完成',
  '已拒绝':'已拒绝',
  '还没有呢':'还没有呢',
  '售后编号：':'售后编号：',
  '申请退款金额：':'申请退款金额：',

  //ucenter/collect
  '还没有收藏':'还没有收藏',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...':
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...',
  '方便我们与你联系':'方便我们与你联系',
  '提交':'提交',

  //ucenter/footprint
  '没有浏览足迹':'没有浏览足迹',

  //ucenter/index
  '我的订单':'我的订单',
  '待付款':'待付款',
  '待发货':'待发货',
  '待收货':'待收货',
  '待评价':'待评价',
  '售后':'售后',
  '核心服务':'核心服务',
  '商品收藏':'商品收藏',
  '浏览足迹':'浏览足迹',
  '我的拼团':'我的拼团',
  '地址管理':'地址管理',
  '切换语言':'切换语言',
  '取消':'取消',
  '必备工具':'必备工具',
  '帮助中心':'帮助中心',
  '意见反馈':'意见反馈',
  '联系客服':'联系客服',
  '关于我们':'关于我们',
  '退出登录':'退出登录',

  //uncenter/order
  '还没有任何订单呢':'还没有任何订单呢',

  //ucenter/orderDetail
  '下单时间：':'下单时间：',
  '订单留言：':'订单留言：',
  '取消订单':'取消订单',
  '去付款':'去付款',
  '确认收货':'确认收货',
  '删除订单':'删除订单',
  '申请退款':'申请退款',
  '去评价':'去评价',
  '再次购买':'再次购买',
  '运费：':'运费：',
  '优惠：':'优惠：',
  '实付：':'实付：',
  '快递公司：':'快递公司：',
  '物流单号：':'物流单号：',

}
