module.exports = {
  //title
  '首页': 'ホームページ',
  '分类': '分類',
  '购物车': 'ショッピングカート',
  '个人': '個人',

  //about
  '项目名称:': 'プロジェクト名:',
  '项目地址:': 'プロジェクトアドレス:',
  '电话号码:': '電話番号:',
  'QQ交流群:': 'QQ交流グループ:',

  //auth/login
  '微信登录': 'wechatログイン',
  '微信登录失败': 'wechatログインに失敗しまし',
  '微信直接登录': 'wechatダイレクトログイン',

  //brand
  '元起': '元から',

  //cart
  '30天无忧退货': '30日以内に返品できます',
  '48小时快速退款': '48時間以内に速やかに返金します',
  '满88元免邮费': '満88元送料無料',
  '空空如也': '何もない',
  '全选（': '全テーマ検索（',
  '编辑': '編集する',
  '完成': '完成',
  '删除': '削除',
  '下单': 'ベンダーに',
  '还没有登录': 'まだ登録していない',
  '去登录': '登録に行ってください',
  '已选择:': '選択した:',


  //catalog
  '商品搜索, 共': '商品検索, 共',
  '款好物': 'よい物を納める',
  '店铺': '店',

  //checkout
  '默认': '黙認',
  '还没有收货地址，去添加': 'まだ受取先がないので、添付します',
  '如需要，请输入留言': '必要なら、メッセージを入力してください',
  '商品合计': '商品合計',
  '运费': '運賃',
  '实付': '実付',

  //comment
  '全部': '全部',
  '有图': '图がある',
  '商家回复': '商店からの返事',

  //commentPost
  '评分': '採掘点する',
  '留言经过筛选后，对所有人可见': 'コメントは選別して、すべての人に見えるようにします',
  '图片上传': '画像のアップロード',
  '取消': 'キャンセル',
  '发表': '発表する',

  //goods
  '分享': '裾分け',
  '分享给好友': '友人に共有する',
  '生成海报': 'ポスターを作成する',
  '原价': '原価',
  '现价': '現在の価格',
  '评价': '評価',
  '查看全部': '全部見る',
  '商品参数': '商品パラメータ',
  '常见问题': 'よくある質問',
  '大家都在看': 'みんなが見ている',
  '价格': '価格',
  '团购立减': '団体購入で減額する',
  '人': '人',
  '数量': '数量',
  '加入购物车': 'カートに入れる',
  '参加团购': '団体購入に参加する',
  '立即购买': 'すぐに買う',
  '商品已售空': '商品は完売しました',

  //groupon/grouponDerail
  '开团还缺': '開団はまだ足りない',
  '邀请参团': '参加を招待する',
  '参与团购': '共同購入に参加する',
  '查看全部': 'すべてを見る',
  '商品信息': '商品情報',
  '商品合计：': '商品合計：',
  '商品运费：': '商品運賃：',
  '商品实付：': '商品実払い：',

  //groupon/grouponList
  '人成团': '人でチームを組む',
  '有效期至': '有効期限が切れる',
  '现价：': '現在の価格：',
  '团购价：': '団買価格：',
  '上一页': '前のページ',
  '下一页': '次のページ',

  //groupon/myGroupon
  '发起的团购': '共同購入を始めました',
  '参加的团购': '団体購入に参加する',
  '尚未参加任何团购': '団体購入にはまだ参加していない',
  '开团中': '開団中',
  '开团成功': '開団に成功する',
  '开团失败': '結成に失敗する',
  '发起': '発起する',
  '订单编号：': '注文番号：',
  '团购立减：': '団体購入で減額する：',
  '团购要求：': '共同購入リクエスト：',
  '当前参团：': '当面の参加団：',
  '共': '共',
  '件商品': '商品点',
  '实付：': '実付：',

  //help
  '上一页': '前のページ',
  '下一页': '次のページ',

  //hotGoods
  '综合': '総合する',
  '价格': '価格',
  '分类': '分类する',

  //index
  '商品搜索, 共 ': '商品検索, 共 ',
  '人成团': '人でチームを組む',
  '有效期至': '有効期限が切れる',
  '品牌制造商直供': 'ブランドメーカーが直接供給する',
  '元起': '元から',
  '周一周四 · 新品首发': '月・木・新品発売',
  '人气推荐': '人気で推薦する',
  '专题精选': '特集セレクション',
  '更多': 'より',
  '好物 >': 'よい品物 >',

  //payResult
  '付款成功': '支払いが成功する',
  '查看订单': '注文を調べる',
  '继续逛': '続きを見てみる',
  '付款失败': '支払いに失敗する',
  '请在': 'でください',
  '半小时': '30分',
  '内完成付款': '支払いは分で完了する',
  '否则订单将会被系统取消': 'そうでない場合、注文はシステムによってキャンセルされます',
  '重新付款': '再払い',
  '取消': 'キャンセル',

  //search
  '历史记录': '歴史の記録',
  '热门搜索': '人気検索',
  '您寻找的商品还未上架': 'お探しの商品はまだ在庫がありません',

  //topicComment
  '全部': '全部',
  '有图': '図がある',

  //topicCommentPost
  '评分': '採掘点する',
  '留言经过筛选后，对所有人可见': 'コメントは選別して、すべての人に見えるようにします',
  '发表': '発表する',

  //topicDetail
  '专题商品': '特選商品',
  '精选留言': 'メッセージを精選する',
  '查看更多': 'もっと見る',
  '等你来留言': 'あなたからの伝言を待っています',
  '专题推荐': '特別推薦',


  //ucenter/address
  '默认': 'デフォルト',
  '收货地址还没有': '受取先はまだです',
  '新建': '新築',

  //ucenter/adressAdd
  '姓名': '姓名',
  '手机号码': '電話番号',
  '省份、城市、区县': '省・都市・区・県',
  '详细地址, 如街道、楼盘号等': '詳細な住所、例えば、通り、アパート番号など',
  '设为默认地址': 'デフォルトアドレスにします',
  '保存': '保存',
  '确定': '確認する',

  //ucenter/aftersafe
  '退款商品': '払い戻し商品',
  '订单明细': '注文明細',
  '商品总价': '商品の総価格',
  '优惠': '特恵を与える',
  '元': '元',
  '订单实付': '注文実払い',
  '操作': '操作',
  '退款类型': '払い戻しタイプ',
  '请选择': '選んでください',
  '退款原因': '返金理由',
  '请输入': '一度入力してください',
  '退款金额': '払い戻し額',
  '不可修改，即订单实付- 运费': '修正することはできません、すなわち注文は実払い-送料',
  '退款说明': '返金説明',
  '上传凭证': '証明書をアップロードする',
  '最多上传三张': '最大3枚までアップロードします',
  '申请售后': 'アフターセールスを申請する',

  //ucenter/aftersaleDetvail
  '退款明细': '払い戻し明細',
  '售后状态': 'アフターフォロー状態',
  '服务编号': 'サービス番号',
  '即订单实付- 运费': 'つまり注文の実払い-运賃',

  //ucenter/aftersaleList
  '申请中': '申請中',
  '处理中': '処理中',
  '已完成': '完成した',
  '已拒绝': 'すでに拒絶した',
  '还没有呢': 'まだですよ',
  '售后编号：': 'アフターフォロー番号：',
  '申请退款金额：': '払い戻し額を申請する：',

  //ucenter/collect
  '还没有收藏': 'まだ所蔵していない',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...': '私たちのウェブサイト、商品、サービスについて何かアドバイスはありますか?他にショッピングで何を買いたいですか?教えてください……',
  '方便我们与你联系': '私たちがあなたと連絡できるように便宜を図ります',
  '提交': '堤出する',

  //ucenter/footprint
  '没有浏览足迹': '足跡を見なかった',

  //ucenter/index
  '我的订单': '私の注文',
  '待付款': '支払い待ち',
  '待发货': '発送待ち',
  '待收货': '受け取り待ち',
  '待评价': '評価を待つ',
  '售后': 'アフター',
  '核心服务': 'コアサービス',
  '商品收藏': '商品コレクション',
  '浏览足迹': '足跡をたどる',
  '我的拼团': '私のパズル',
  '地址管理': 'アドレス管理',
  '切换语言': '言語を切り替える',
  '取消': 'キャンセル',
  '必备工具': '必要な道具',
  '帮助中心': 'ヘルプセンター',
  '意见反馈': 'フィードバック',
  '联系客服': 'コールセンターに連絡する',
  '关于我们': '私たちについて',
  '退出登录': 'ログアウトする',

  //uncenter/order
  '还没有任何订单呢': 'まだ何も注文していません',

  //ucenter/orderDetail
  '下单时间：': '発注時間：',
  '订单留言：': '注文メモ：',
  '取消订单': '注文をキャンセルする',
  '去付款': '支払いに行ってください',
  '确认收货': '受け取りを確認する',
  '删除订单': '注文を削除する',
  '申请退款': '払い戻しを申し出る',
  '去评价': '評価する',
  '再次购买': '再度購入する',
  '运费：': '運賃：',
  '优惠：': '特恵を与える：',
  '实付：': '実付：',
  '快递公司：': '宅配会社：',
  '物流单号：': '物流番号：',


  //title
  "首页": "ホームページ",
  "专题": "特定の題目",
  "专题详情": "特別の詳細",
  "专题评论列表": "レビュー一覧",
  "专题评论添加": "コメントの追加",
  "品牌": "ブランド",
  "品牌详情": "ブランドの詳細",
  "人气推荐": "人気で推薦する",
  "新品首发": "新制品が先発する",
  "分类": "分类する",
  "分类详情": "分類の詳細",
  "查找": "検索",
  "商品": "商品",
  "商品评论列表": "商品レビュー一覧",
  "购物车": "ショッピングカート",
  "下单": "ベンダーに",
  "支付结果": "支払い結果",
  "个人中心": "個人中心",
  "我的订单列表": "私の注文リスト",
  "我的订单详情": "私の注文の詳細",
  "待评价的订单详情": "評価待ちの注文の詳細",
  "购买商品评价": "商品を買って評価する",
  "我的收藏": "私のコレクション",
  "我的足迹": "私の足跡",
  "我的地址": "私の住所",
  "我的地址添加": "私の住所を追加します",
  "登录": "ログイン",
  "账号登录": "アカウントを登録する",
  "注册": "登録",
  "找回密码": "パスワードを取り戻す",
  "关于": "…について",
  "测试更新": "テスト更新",
  "意见反馈": "フィードバック",
  "团购专区": "団体購入のコーナー",
  "帮助中心": "ヘルプセンター",
  "我的团购": "私の団体購入",
  "申请售后": "アフターセールスを申請する",
  "售后列表": "アフター・リスト",
  "售后详情": "アフターフォローの詳細",
  "多国语言电商平台": "多言語電子商取引プラットフォーム",
  "商品": "商品",
  '团购详情': '団体購入の詳細',
  '品牌商详情': 'ブランド詳細',

  //js


  //about

  //auth/login
  "错误信息": "誤った情報",
  "请输入用户名和密码": "ユーザー名とパスワードを入力してください",
  "账户登录失败": "アカウント登録に失敗する",
  "正在登录中...": "登録中です...",

  //brand
  "加载中...": "ローディング中...",

  //brandDetail

  //cart

  //catalog
  "加载中...": "ローディング中...",

  //checkout
  "加载中...": "ローディング中...",
  "请选择收货地址": "配送先を選択してください",

  //comment
  "十分满意": "十分満足する",
  "只能上传五张图片": "写真は5枚しかアップロードできません",
  "错误": "間違う",
  "上传失败": "アップロード失敗",
  "很差": "悪い",
  "不太满意": "あまり気に入らない",
  "满意": "満足する",
  "比较满意": "比較的満足する",
  "十分满意": "十分満足する",
  "请填写评论": "コメントを記入してください",
  "评论成功": "成功を評する",

  //goods
  "规格数量选择": "規格数選択",
  "请选择规格数量": "規格数量を選択してください",
  "唯爱与美食不可辜负": "愛と美食は忘れられない",
  "警告": "警告する",
  "不授权无法保存": "ライセンスなしでは保存できません",
  "保存成功": "保存に成功する",
  "生成海报成功": "ポスター作成に成功",
  "海报已成功保存到相册，可以分享到朋友圈了": "ポスターはすでにアルバムに保存されていて、仲間内で共有できるようになりました",
  "好的": "はい",
  "已选择：": "選択した：",
  "请选择规格数量": "規格数量を選択してください",
  "规格所对应货品不存在": "規格に対応する商品は存在しません",
  "规格数量选择": "規格数選択",
  "请选择完整规格": "完全な仕様を選択してください",
  "没有库存": "在庫がない",
  "添加成功": "成功を加える",

  //groupon/grouponDetail
  "邀请团购": "共同購入を誘う",
  "唯爱与美食不可辜负": "愛と美食は忘れられない",
  "已开团": "すでに団を開いている",
  "开团中": "開団中",
  "开团成功": "開団に成功する",
  "开团失败": "結成に失敗する",

  //groupon/grouponList
  "加载中...": "ローディング中...",

  //groupon/myGroupon

  //help

  //hotGoods
  "大家都在买的": "みんな買っています",

  //index
  "多国语言电商平台": "多言語電子商取引プラットフォーム",
  "开源微信小程序商城": "オープンソースのwechatウィジェットショッピングセンター",

  //newGood
  "大家都在买的": "みんな買っています",

  //payResult
  "支付失败": "支払いに失敗する",

  //search

  //topic
  "加载中...": "ローディング中...",

  //topicComment

  //topicCommentPost
  "只能上传五张图片": "写真は5枚しかアップロードできません",
  "十分满意": "大満足です",
  "错误": "ミス",
  "上传失败": "アップロード失敗",

  //topicDetail

  //uncent/adress
  "确定要删除地址？": "アドレスを削除するのは確定?",

  //uncent/adressAdd
  "省份": "省",
  "城市": "市",
  "区县": "区県",
  "请输入姓名": "お名前を入力してください",
  "请输入手机号码": "携帯番号を入力してください",
  "请输入省市区": "省市区を入力してください",
  "请输入详细地址": "詳細住所を入力してください",

  //uncent/aftersale
  "未收货退款": "未受領で返金します",
  "不退货退款": "返品払い戻しなし",
  "退货退款": "返品払い戻し",
  "加载中": "ローディング中",
  "错误": "ミス",
  "上传失败": "アップロード失敗",
  "请选择退款类型": "返金タイプを選択してください",
  "请输入退款原因": "返金理由を入力してください",
  "提交中...": "提出中...",
  "申请售后成功": "アフターセールスを申し込む",

  //uncent/aftersaleDetail
  "未申请": "未申請",
  "已申请，待审核": "既に申請したので,審査待ちである",
  "审核通过，待退款": "審査を通過し,払い戻しを待つ",
  "退款成功": "払い戻しに成功する",
  "审核不通过，已拒绝": "審査が通らなかったら,既に拒絶した",
  "未收货退款": "未受領で返金します",
  "不退货退款": "返品払い戻しなし",
  "退货退款": "返品払い戻し",
  "加载中": "ローディング中",

  //uncent/aftersaleList
  "没有更多售后了": "これ以上のアフターセールスはない",

  //uncent/collect
  "加载中...": "ローディング中.....",
  "没有更多用户收藏了": "これ以上のユーザーはいません",
  "确定删除吗？": "削除、確定ですか？",
  "删除成功": "削除成功",

  //uncent/feedback
  "请选择反馈类型": "フィードバックのタイプを選択してください",
  "商品相关": "商品関連",
  "功能异常": "機能異常",
  "优化建议": "最適化提案",
  "其他": "他の",
  "只能上传五张图片": "写真は5枚しかアップロードできません",
  "错误": "ミス",
  "上传失败": "アップロード失敗",
  "请输入反馈内容": "フィードバック内容を入力してください",
  "请输入手机号码": "携帯番号を入力してください",
  "提交中...": "提出中...",
  "感谢您的反馈！": "フィードバックありがとうございます！",

  //uncent/footprint
  "加载中...": "ローディング中...",
  "要删除所选足迹？": "選択した足跡を削除します？",
  "删除成功": "削除成功",
  "没有更多用户足迹了": "これ以上ユーザーの足跡はありません",

  //uncent/index
  "点击登录": "クリック登録",
  "绑定失败：请先登录": "バインディングに失敗しました:先にログインしてください",
  "绑定手机号码成功": "携帯電話の番号を結びつけることに成功しました",
  "退出登录？": "ログアウトする？",

  //uncent/order
  "没有更多订单了": "これ以上の注文はありません",

  //uncent/orderDetail
  "加载中": "ローディング中",
  "支付失败": "支払いに失敗する",
  "支付过程结束": "支払いプロセスは終了です",
  "确定要取消此订单？": "この注文をキャンセルすることが確定しました？",
  "取消订单成功": "注文をキャンセルする",
  "确定要删除此订单？": "确定要删除此订单？",
  "删除订单成功": "注文削除成功",
  "确认收货？": "受取確認？",
  "确认收货成功！": "受け取りの成功を確認します！",
  '250g': '250g',
  '茶叶专卖': '茶叶専売',
  '绿茶': '緑茶',
  '雀舌茶': 'すずめ茶',
  '市场价': '市場価格',
  '克': 'グラム:',
  '明前头采，千米高山，颗颗鲜嫩芽头:': '先を明らかにして采り,キロメートルの高山,粒の新鮮な芽頭:',
  '商品现价:': '商品の現価:',

  //auth/login
  '商品参数': '商品パラメータ',
  '烘青绿茶': 'ほうじ茶',
  '重量': '重さ',

  //brand
  '密封防潮、防晒、防异味': '「防湿、日焼け防止、防臭」',

  //cart
  '碧螺春': '碧螺春',
  '克': 'グラム',
  '卷曲如螺，明前头采，特级嫩芽': '巻貝のように巻き、先をあけて摘み、特級の芽',
  '炒青绿茶': '[オピニオン]炒青緑茶',
  '信阳毛尖茶': '信陽毛尖茶',
  '明前头采，特级嫩芽': '早く采れば特級の芽',
  '红茶': '紅茶',
  '祁门红茶': '祁門紅茶',
  '金豪密布，特级浓香': '金豪は密で、特級の濃厚な香り',
  '传统手工工艺': '伝統工芸',
  '金骏眉:': '金駿眉:',


  //catalog
  '桐木原产 特级芽中芽': '桐の原産は特級芽中芽',
  '传统手工工艺': '伝統工芸',
  '花茶': '茶',

  //checkout
  '茉莉花茶': 'ジャスミン茶',
  '七窨一提、花香四溢': '七マンホール(むろ)',
  '茉莉银针': '茉莉銀針',
  '八窨一提，花香四溢': '八マンホール(むろ)',
  '食用菌': '食用菌',
  '食用菇': '食用きのこ',

  //comment
  '香信菇': 'きのこ',
  '野菇鲜香，沁人心脾': 'きのこは新鮮な香りがして、人の心に沁みます',
  '干燥保存': '乾燥保存',

  //commentPost
  '避光、密封、干燥保存': '光を避け、密封、乾燥して保存',
  '金钱菇': 'お金のきのこ',
  '庆元小香菇，肉厚清香': '慶元シイタケ、肉厚の香り',
  '银耳': 'キクラゲ',
  '白银耳': 'シロキクラゲ',

  //goods
  '大米啊、大米啊、卖大米了': '米よ、米よ、米を売った',
  '木耳': 'キノコ',
  '黑木耳': 'キクラゲ',
  '单片小耳 富含营养 耳面光泽 美食佳品': '一切れの小さい耳は栄養を豊富に含んで耳面光沢美食の逸品です',
  '药材': '漢方薬',
  '黄芪': 'レンゲソウ属',
  '种植': '栽培',
  '低温干燥，不易虫霉变质，冷藏即可': '低温乾燥、カビカビ質、冷蔵すればokです',
  '当归': 'グロール',
  '当归全身都是宝，每个部位都有其独特的功效，日常滋补圣品。': '当帰はすべて宝で、各部位はすべてその独特の効能があって、日常滋養の圣品',
  '冰箱冷藏或者置于干燥阴凉处': '冷蔵庫で冷やしたり、乾燥した日陰に置きます',
  '胖大海': '太った海',
  '同仁堂胖大海润喉清肺效果极佳 ': '同仁堂太っ大海は喉を潤して肺を清める効果が极めてよい',
  '代用茶，不可代替药物': 'お茶の代用、薬の代用にはなりません',
  '决明子': 'カッシウス',
  '四季常备 靓眼护眼': '四季常備靚眼護眼',
  '哺乳期和孕妇婴儿慎用': '授乳中や妊婦、乳児には注意して使用してください',
  '密封、避光、防潮、防异味': '密封、避光、防湿、防臭',

  //groupon/grouponDerail
  '瓜果蔬菜': '果物と野菜',
  '瓜果': '瓜',
  '羊角蜜': '羊の角みつ',
  '脆甜多汁的羊角蜜给你初恋般的甜蜜滋味': 'サクサクとした甘さとジューシーさが初恋のような甘さをもたらします',
  '阴凉干燥处保存：': '暖かくて乾燥した場所で保存します：',
  '富士苹果': 'ふじりんご',
  '无农药不打蜡的健康苹果': '無農薬・無ろうの健康りんご：',
  '阴凉干燥处保存': '乾燥した場所で保存します',
  '蓝莓：': 'ブルーベリー：',
  '优中选优，鲜嫩的果肉夹杂着香甜的味道，每一刻都让人着迷：': '优れていて、柔らかい果肉は甘い味がして、瞬間ごとに人を魅了します：',
  '保鲜冷藏': '鮮度を保つ',
  '香蕉': 'バナナ',

  //groupon/myGroupon
  '农家种植，新鲜采摘，产地直发，新鲜又美味。': '農家の栽培、摘みたて、ストレート産地、新鮮でおいしいです',
  '种植采摘': '栽培摘み取り',
  '生的时候不要放入冰箱': '生の時は冷蔵庫に入れないでください',
  '菠萝': 'パイナップル',
  '香甜多汁的新鲜菠萝 吃一口就会爱上': '甘くてジューシーな新鮮なパイナップルがひと口食べれば大好きになります',
  '放入淡盐水中浸泡后食用更佳': 'ドバイスは、薄い塩水に浸して食べるのが良い',
  '蔬菜': '野菜',
  '茄子': 'なす',
  '肉质细腻 果实饱满：': '肉質が繊細で果実が豊か：',
  '技术	种植采摘': '技術栽培摘み取り：',
  '油豆角：': '豆粒：',
  '“鲜”就一个字，东北现摘油豆角 籽粒饱满': '「鮮」は一字で、東北で採れた大豆の実がふっくらと実る',
  '冷藏、干燥通风处': '乾燥し、風通しの良い場所',
  '红薯': 'さつまいも',

  //help
  '每一根蜜薯红皮橘红心，肉质饱满，稀软蜜甜': '1本1本のサツマイモの赤い皮がオレンジ色の心、肉の豊かな、薄くて柔らかくて甘い蜜',
  '及时收货，及时取出检查是否有坏果': '暖かさはタイムリーに品物を受け取り、タイムリーに取り出して悪い果物があるかどうかを検査します',

  '粮油作物': '穀油作物',
  '大豆': '大豆',
  '东北黄豆': '東北豆',
  '市场价': '市場価格',

  //about
  '商品画廊：': '商品ギャラリー:',
  '简介:': '简介:',
  '十月稻田 东北黄豆1kg五谷杂粮东北粗粮红豆黑豆打豆浆大豆豆类': '10月稲田東北大豆1kg五穀雑穀東北粗穀小豆黒豆豆乳大豆豆類:',
  '标准': '標準',
  //auth/login
  '商品现价：': '商品の現価',
  '商品参数：': '商品パラメータ',
  '技术': '技術',

  //brand
  '重量': '重さ',

  //cart
  '花生果': 'ピーナツ',
  '商品详细介绍': '商品詳細',
  '花生果带壳原味炒花生米坚果炒货休闲零食小吃干果年货': 'ピーナッツナッツの炒め物ナッツの炒め物スナック菓子ドライフルーツのおやつ',
  '存放时避免阳光直射': '直射日光を避けて保管してください',
  '熟芝麻': '熟れたごま（',
  '黑芝麻、白芝麻组合': '黒ごまと白ごまの組み合わせ',
  '炒熟': '炒め熟',
  '密封防潮': '密封防湿する',
  '水产品': '水産物',
  '淡水产品': '淡水製品',
  '广义的说，系指能生活在盐度为千分之三的淡水中的鱼类就可称为淡水鱼。 ': '広義には、塩分濃度千分の三の淡水に生息する魚を指して淡水魚と呼ぶ',
  '狭义的说，系指在其生活史中部分阶段如只有「幼鱼期」或「成鱼期」，或是终其一生都必须在淡水域中渡过的鱼类。': '狭義には、その生活史の一部の段階が「稚魚期」や「成魚期」だけであったり、一生を淡水域で過ごさなければならない魚類を指す:',


  //catalog
  '世界上已知鱼类约有26000多种，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': '魚類は世界で約2万6000種が知られており、脊椎動物の中で最も種類が多く、全体の48.1%を占めている',
  '世界上已知鱼类约有26000多种，是脊椎动物中种类最多的一大类，约占脊椎动物总数的48.1%。': '魚類は世界で約2万6000種が知られており、脊椎動物の中で最も種類が多く、全体の48.1%を占めている。',
  '它们绝大多数生活在海洋里，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': 'ほとんどが海洋に生息し、淡水魚は約8600種に上る。わが国には現在3千種近くの魚類があるが、そのうち淡水魚は1000種余りである。',

  //checkout
  '冷藏、水产': '冷蔵・水産',


  "店铺名": "店舗名",
  "其他植物": "その他の植物",
  "棉": "綿",
  "商品图片：": "商品写真：",
  "是否热卖：是": "ヒットかどうか:はい",
  "商品画廊：": "商品ギャラリー：",
  "单位": "単位",
  "kg": "kg",
  "简介": "简介",
  "棉纤维是由受精胚珠的表皮细胞经伸长、加厚而成的种子纤维，不同于一般的韧皮纤维。它的主要组成物质是纤维素。纤维素是天然高分子化合物，化学结构式为 (C6H10O5)n。正常成熟的棉纤维素含量约为94%。此外含有少量多缩戊糖、蜡质、蛋白质、脂肪、水溶性物质、灰分等伴生物。由于棉纤维具有许多优良经济性状，使之成为最主要的纺织工业原料。": "綿繊維は受精胚珠の表皮細胞が伸びて厚くなった種子繊維で、一般の師管繊維とは違う。主成分はセルロースですセルロースは天然の高分子化合物で、化学構造式は(c6h10o5)nである。正常に成熟した綿セルロースの含量は約94%。そのほか、少量のポリペンタン、ワックス質、タンパク質、脂肪、水溶性物質、灰分などの伴侣を含んでいます。綿繊維は多くの优れた経済性を持っているため、最も主要な繊維工業の原料となっている",
  "棉纤维的性能：棉纤维的强度高、透气性好、抗皱性差、拉伸性也较差；耐热性较好，仅次于麻；耐酸性差，在常温下耐稀碱；对染料具有良好的亲和力，染色容易，色谱齐全，色泽也比较鲜艳。": "綿繊維の性能:綿繊維の强度が高くて、通気性がよくて、しわに抵抗性が悪くて、ストレッチ性も悪いです;耐熱性は比較的よく、麻に次ぐ。耐酸性の差、常温の下でアルカリに弱いです;染料に优れた親和性があり、染色がしやすく、色味もよく、色鮮やかです。",
  "商品详细介绍": "商品詳細",
  "商品现价": "商品の現価",
  "种植": "イン",
  "干燥、透气": "乾燥して、空気が通る",




}