module.exports = {
  //title
  '首页':'홈 페이지',
   '分类':'분류 하 다.',
   '购物车':'카 트',
   '个人':'개인.',

  //about
  '项目名称:':'항목 명:',
  '项目地址:':'항목 주소:',
  '电话号码:':'전화 번호:',
  'QQ交流群:':'QQ 커 뮤 니 케 이 션 그룹:',

  //auth/login
  '微信登录':'위 챗 로그 인',
  '微信登录失败':'위 챗 로그 인 실패',
  '微信直接登录':'위 챗 직접 로그 인',

  //brand
  '元起':'원기',

  //cart
  '30天无忧退货':'30 일 무사 반품',
  '48小时快速退款':'48 시간 빠 른 환불',
  '满88元免邮费':'만 88 위안 의 우편료 면제',
  '空空如也':'텅 비어 있다.',
  '全选（':'풀 옵션',
  '编辑':'편집 하 다.',
  '完成':'완성 하 다.',
  '删除':'삭제 하 다.',
  '下单':'주문 하 다.',
  '还没有登录':'아직 로그 인 안 했 어 요.',
  '去登录':'등록 하 러 가다',
  '已选择:':'선택 됨:',


  //catalog
  '商品搜索, 共':'상품 검색',
  '款好物':'좋 은 물건',
  '店铺':'가게.',

  //checkout
  '默认':'묵인 하 다.',
  '还没有收货地址，去添加':'아직 수령 주소 가 없 으 니 추가 해 주세요.',
  '如需要，请输入留言':'필요 하 시 면 댓 글 을 입력 하 세 요.',
  '商品合计':'상품 합계',
  '运费':'운임',
  '实付':'실제 지불',

  //comment
  '全部':'전부.',
  '有图':'계획 이 있다.',
  '商家回复':'상가 에서 회답 하 다.',

  //commentPost
  '评分':'평 점 을 매기다',
  '留言经过筛选后，对所有人可见':'댓 글 을 선별 한 후, 모든 사람 에 게 보 여 준다.',
  '图片上传':'사진 업로드',
  '取消':'취소 하 다.',
  '发表':'발표 하 다.',

  //goods
  '分享':'함께 나누다',
  '分享给好友':'친구 에 게 나 누 어 주다',
  '生成海报':'포스터 생 성',
  '原价':'원가',
  '现价':'현재 가격',
  '评价':'평가 하 다.',
  '查看全部':'전부 보기',
  '商品参数':'상품 매개 변수',
  '常见问题':'흔 한 문제',
  '大家都在看':'다 들 보고 계 세 요.',
  '价格':'가격.',
  '团购立减':'공동 구 매 를 즉시 줄이다.',
  '人':'사람.',
  '数量':'수량.',
  '加入购物车':'카 트 에 들어가다',
  '参加团购':'공동 구 매 에 참가 하 다.',
  '立即购买':'즉시 구 매',
  '商品已售空':'상품 이 매진 되다',

  //groupon/grouponDerail
  '开团还缺':'입단 이 아직 부족 하 다',
  '邀请参团':'입단 을 요청 하 다',
  '参与团购':'공동 구 매 에 참여 하 다.',
  '查看全部':'전부 보기',
  '商品信息':'상품 정보',
  '商品合计：':'상품 합계：',
  '商品运费：':'상품 운임:',
  '商品实付：':'상품 지불:',

  //groupon/grouponList
  '人成团':'사람 이 뭉치다',
  '有效期至':'유효기간 이 되다',
  '现价：':'현재 가격:',
  '团购价：':'공동 구 매 가격:',
  '上一页':'이전 페이지',
  '下一页':'다음 페이지',

  //groupon/myGroupon
  '发起的团购':'발기 한 공동 구 매',
  '参加的团购':'단체 구 매 에 참가 하 다.',
  '尚未参加任何团购':'아직 어떠한 그룹 구 매 에 참가 하지 않 았 다.',
  '开团中':'개단 중',
  '开团成功':'입단 에 성공 하 다',
  '开团失败':'입단 에 실패 하 다',
  '发起':'발기 하 다.',
  '订单编号：':'주문 번호:',
  '团购立减：':'공동 구 매 즉시 감소:',
  '团购要求：':'그룹 구 매 요구:',
  '当前参团：':'현재 참가 자:',
  '共':'모두',
  '件商品':'건 상품',
  '实付：':'실제 지불:',

  //help
  '上一页':'이전 페이지',
  '下一页':'다음 페이지',

  //hotGoods
  '综合':'종합 하 다.',
  '价格':'가격.',
  '分类':'분류 하 다.',

  //index
  '商品搜索, 共 ':'상품 검색 ',
  '人成团':'사람 이 뭉치다',
  '有效期至':'유효기간 이 되다',
  '品牌制造商直供':'브랜드 메이커 직 공',
  '元起':'원기',
  '周一周四 · 新品首发':'월 요 목 · 신상 품 선발',
  '人气推荐':'인기 추천',
  '专题精选':'특 선',
  '更多':'더.',
  '好物 >':'좋 은 물건 >',

  //payResult
  '付款成功':'지불 이 성공 하 다',
  '查看订单':'주문 서 를 확인 하 다.',
  '继续逛':'계속 구경 하 다',
  '付款失败':'지불 실패',
  '请在':'어서 오 십시오.',
  '半小时':'반시간',
  '内完成付款':'결제 완료',
  '否则订单将会被系统取消':'그렇지 않 으 면 주문 이 시스템 에서 취 소 될 것 이다.',
  '重新付款':'다시 지불한다',
  '取消':'취소 하 다.',

  //search
  '历史记录':'역사 기록',
  '热门搜索':'인기 검색',
  '您寻找的商品还未上架':'당신 이 찾 는 상품 은 아직 출시 되 지 않 았 습 니 다',

  //topicComment
  '全部':'전부.',
  '有图':'계획 이 있다.',

  //topicCommentPost
  '评分':'평 점 을 매기다',
  '留言经过筛选后，对所有人可见':'댓 글 을 선별 한 후, 모든 사람 에 게 보 여 준다.',
  '发表':'발표 하 다.',

  //topicDetail
  '专题商品':'특정 상품.',
  '精选留言':'댓 글 을 정선 하 다.',
  '查看更多':'더 보기',
  '等你来留言':'댓 글 달 아주 실 때 까지 기다 리 겠 습 니 다.',
  '专题推荐':'특별히 추천 하 다.',


  //ucenter/address
  '默认':'묵인 하 다.',
  '收货地址还没有':'수령 주소 가 아직 없습니다.',
  '新建':'새로 건설 하 다.',

  //ucenter/adressAdd
  '姓名':'성명.',
  '手机号码':'핸드폰 번호',
  '省份、城市、区县':'성, 도시, 구, 현',
  '详细地址, 如街道、楼盘号等':'상세 한 주소, 예 를 들 어 거리, 건물 번호 등.',
  '设为默认地址':'기본 주소 로 설정',
  '保存':'보존 하 다.',
  '确定':'확정 하 다.',

  //ucenter/aftersafe
  '退款商品':'환불 상품',
  '订单明细':'주문서 명세서',
  '商品总价':'상품 총가격',
  '优惠':'특혜',
  '元':'원.',
  '订单实付':'주문 결제',
  '操作':'조작 하 다.',
  '退款类型':'환불 유형',
  '请选择':'선택 하 세 요.',
  '退款原因':'환불 원인',
  '请输入':'입력 하 세 요',
  '退款金额':'환불 금액',
  '不可修改，即订单实付- 运费':'수정 불가, 즉 주문 결제 - 운임',
  '退款说明':'환불 안내',
  '上传凭证':'증명 서 를 올리다.',
  '最多上传三张':'최대 3 장 까지 올 려 주세요.',
  '申请售后':'A / S 를 신청 하 다',

  //ucenter/aftersaleDetvail
  '退款明细':'환불 내 역',
  '售后状态':'애프터서비스 상태.',
  '服务编号':'서비스 번호',
  '即订单实付- 运费':'즉 주문 결제 - 운임',

  //ucenter/aftersaleList
  '申请中':'신청 중',
  '处理中':'처리 중',
  '已完成':'완료 됨',
  '已拒绝':'거부 됨',
  '还没有呢':'아직 없어 요.',
  '售后编号：':'애 프 터 번호:',
  '申请退款金额：':'환불 신청 금액:',

  //ucenter/collect
  '还没有收藏':'아직 소장 하지 않 았 습 니 다.',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...':
  '우리 사이트, 상품, 서비스 에 대해 또 무슨 건의 가 있 습 니까?당신 은 또 상점 에서 무엇 을 사고 싶 습 니까?알려 주세요..',
  '方便我们与你联系':'우리 가 당신 과 연락 할 수 있 도록 편리 하 게 해 주세요.',
  '提交':'제출 하 다.',

  //ucenter/footprint
  '没有浏览足迹':'발자국 을 찾 지 않 았 다',

  //ucenter/index
  '我的订单':'내 주문',
  '待付款':'지불 을 기다리다.',
  '待发货':'배 송 대기',
  '待收货':'수령 대기 화물',
  '待评价':'평 가 를 기다리다',
  '售后':'애프터서비스.',
  '核心服务':'핵심 서비스',
  '商品收藏':'상품 소장',
  '浏览足迹':'발자국 을 훑어보다',
  '我的拼团':'나의 조합',
  '地址管理':'주소 관리',
  '切换语言':'언어 전환',
  '取消':'취소 하 다.',
  '必备工具':'필수 도구',
  '帮助中心':'도움말 센터',
  '意见反馈':'의견 이 반복되다.',
  '联系客服':'고객 지원 을 연락 하 다.',
  '关于我们':'우리 에 대해 서',
  '退出登录':'로그아웃 로그 인',

  //uncenter/order
  '还没有任何订单呢':'아직 주문 이 없 네요.',

  //ucenter/orderDetail
  '下单时间：':'주문 시간:',
  '订单留言：':'주문 메모:',
  '取消订单':'주문 취소',
  '去付款':'대금 을 지불 하 다',
  '确认收货':'수령 확인',
  '删除订单':'주문서 삭제',
  '申请退款':'환불 을 신청 하 다',
  '去评价':'평가 하 다',
  '再次购买':'재 구입',
  '运费：':'운임:',
  '优惠：':'혜택:',
  '实付：':'실제 지불:',
  '快递公司：':'택배 회사:',
  '物流单号：':'물류 단일 번호:',


  //title
  "首页": "홈 페이지",
  "专题": "특정한 제목.",
  "专题详情": "특정한 제목 의 상세 한 상황.",
  "专题评论列表": "칼럼 리스트",
  "专题评论添加": "주제 별 논평 추가",
  "品牌": "브랜드",
  "品牌详情": "브랜드 정보",
  "人气推荐": "인기 추천",
  "新品首发": "신상 품 이 처음 출품 되다.",
  "分类": "분류 하 다.",
  "分类详情": "상세 한 상황 을 분류 하 다.",
  "查找": "찾다.",
  "商品": "상품.",
  "商品评论列表": "상품 리 뷰 리스트",
  "购物车": "카 트",
  "下单": "주문 하 다.",
  "支付结果": "결 과 를 지불 하 다.",
  "个人中心": "개인 중심",
  "我的订单列表": "내 주문서 리스트",
  "我的订单详情": "내 주문서 상세",
  "待评价的订单详情": "평가 대상 주문서 상세",
  "购买商品评价": "구 매 상품 평가",
  "我的收藏": "나의 소장 품",
  "我的足迹": "나의 발자취",
  "我的地址": "나의 주소",
  "我的地址添加": "나의 주소 추가",
  "登录": "등록 하 다.",
  "账号登录": "계 정 로그 인",
  "注册": "등록 하 다.",
  "找回密码": "비밀번호 찾기",
  "关于": "관 하 다.",
  "测试更新": "테스트 업데이트",
  "意见反馈": "의견 이 반복되다.",
  "团购专区": "공동 구 매 전문 구역.",
  "帮助中心": "도움말 센터",
  "我的团购": "내 공동 구 매",
  "申请售后": "A / S 를 신청 하 다",
  "售后列表": "애 프 터 리스트",
  "售后详情": "애 프 터 정보",
  "多国语言电商平台": "다 국어 전자상거래 플랫폼",
  "商品":"상품.",
  '团购详情':'공동 구 매 상세 정보',
  '品牌商详情':'브랜드 업 체 상세 정보',

  //js
  

  //about

  //auth/login
  "错误信息":"오류 메시지",
  "请输入用户名和密码":"사용자 이름과 비밀 번 호 를 입력 하 세 요.",
  "账户登录失败":"계 정 로그 인 실패",
  "正在登录中...":"로그 인 중...",

  //brand
  "加载中...":"로 딩 중...",

  //brandDetail
  
  //cart

  //catalog
  "加载中...":"로 딩 중...",

  //checkout
  "加载中...":"로 딩 중...",
  "请选择收货地址":"받 을 주 소 를 선택 하 세 요.",

  //comment
  "十分满意":"매우 만족 하 다.",
  "只能上传五张图片":"5 장 밖 에 안 올 라 와 요.",
  "错误":"착오.",
  "上传失败":"업로드 실패",
  "很差":"아주 나쁘다",
  "不太满意":"그다지 만 족 스 럽 지 못 하 다.",
  "满意":"만족 하 다.",
  "比较满意":"비교적 만 족 스 럽 다.",
  "十分满意":"매우 만족 하 다.",
  "请填写评论":"댓 글 달 아 주세요.",
  "评论成功":"논평 성공",

  //goods
  "规格数量选择":"규격 수량 선택",
  "请选择规格数量":"규격 수량 을 선택 하 세 요",
  "唯爱与美食不可辜负":"사랑 과 음식 만 을 저 버 릴 수 없다.",
  "警告":"경고 하 다.",
  "不授权无法保存":"인증 되 지 않 아 저장 할 수 없습니다.",
  "保存成功":"저장 완료",
  "生成海报成功":"",
  "海报已成功保存到相册，可以分享到朋友圈了":"포스터 를 앨범 에 성공 적 으로 저장 하여, 친구 권 에 공유 할 수 있 게 되 었 다.",
  "好的":"좋아요.",
  "已选择：":"선택 됨：",
  "请选择规格数量":"규격 수량 을 선택 하 세 요",
  "规格所对应货品不存在":"규격 에 대응 하 는 상품 은 존재 하지 않 습 니 다",
  "规格数量选择":"규격 수량 선택",
  "请选择完整规格":"전체 규격 을 선택 하 세 요",
  "没有库存":"재고 가 없습니다.",
  "添加成功":"추가 성공",

  //groupon/grouponDetail
  "邀请团购":"그룹 구 매 를 요청 하 다.",
  "唯爱与美食不可辜负":"사랑 과 음식 만 을 저 버 릴 수 없다.",
  "已开团":"개 단",
  "开团中":"개단 중",
  "开团成功":"입단 에 성공 하 다",
  "开团失败":"입단 에 실패 하 다",

  //groupon/grouponList
  "加载中...":"로 딩 중...",

  //groupon/myGroupon

  //help

  //hotGoods
  "大家都在买的":"다 들 사고 있어 요.",

  //index
  "多国语言电商平台":"다 국어 전자상거래 플랫폼",
  "开源微信小程序商城":"오픈 소스 위 챗 애플 릿 쇼핑 몰",
  
  //newGood
  "大家都在买的":"다 들 사고 있어 요.",

  //payResult
  "支付失败":"지불 실패",

  //search

  //topic
  "加载中...":"로 딩 중...",

  //topicComment

  //topicCommentPost
  "只能上传五张图片":"5 장 밖 에 안 올 라 와 요.",
  "十分满意":"매우 만족 하 다.",
  "错误":"착오.",
  "上传失败":"업로드 실패",

  //topicDetail
 
  //uncent/adress
  "确定要删除地址？":"주 소 를 삭제 하 시 겠 습 니까?",

  //uncent/adressAdd
  "省份":"성.",
  "城市":"도시.",
  "区县":"구 현.",
  "请输入姓名":"이름 을 입력 하 세 요",
  "请输入手机号码":"핸드폰 번 호 를 입력 하 세 요.",
  "请输入省市区":"시내 에 입력 하 세 요.",
  "请输入详细地址":"상세 주 소 를 입력 하 세 요.",
  
  //uncent/aftersale
  "未收货退款":"미수 물 환불",
  "不退货退款":"반품 환불 안 함",
  "退货退款":"반품 환불",
  "加载中":"로드 중",
  "错误":"착오.",
  "上传失败":"업로드 실패",
  "请选择退款类型":"환불 유형 을 선택해 주세요.",
  "请输入退款原因":"환불 원인 입력",
  "提交中...":"제출 중...",
  "申请售后成功":"A / S 신청 성공",
  
  //uncent/aftersaleDetail
  "未申请":"신청 하지 않 음",
  "已申请，待审核":"이미 신청, 심사 대기",
  "审核通过，待退款":"심사 통과, 환불 대기",
  "退款成功":"환불 성공",
  "审核不通过，已拒绝":"심 사 를 통과 하지 못 하여, 이미 거절 하 였 습 니 다.",
  "未收货退款":"미수 물 환불",
  "不退货退款":"반품 환불 안 함",
  "退货退款":"반품 환불",
  "加载中":"로드 중",

  //uncent/aftersaleList
  "没有更多售后了":"더 이상 애 프 터 가 없습니다.",

  //uncent/collect
  "加载中...":"로 딩 중...",
  "没有更多用户收藏了":"더 이상 저장 할 사용자 가 없습니다.",
  "确定删除吗？":"삭제 하 시 겠 습 니까?",
  "删除成功":"삭제 성공",

  //uncent/feedback
  "请选择反馈类型":"피드백 유형 을 선택 하 세 요",
  "商品相关":"상품 관련",
  "功能异常":"기능 이상",
  "优化建议":"제안 을 최적화 하 다.",
  "其他":"기타.",
  "只能上传五张图片":"5 장 밖 에 안 올 라 와 요.",
  "错误":"착오.",
  "上传失败":"업로드 실패",
  "请输入反馈内容":"피드백 내용 을 입력 하 세 요",
  "请输入手机号码":"핸드폰 번 호 를 입력 하 세 요.",
  "提交中...":"제출 중...",
  "感谢您的反馈！":"피드백 감사합니다.",

  //uncent/footprint
  "加载中...":"로 딩 중...",
  "要删除所选足迹？":"선택 한 발자국 을 삭제 하 시 겠 습 니까?",
  "删除成功":"삭제 성공",
  "没有更多用户足迹了":"더 이상 사용자 발자국 이 없습니다.",

  //uncent/index
  "点击登录":"클릭 하여 로그 인 하 다",
  "绑定失败：请先登录":"귀속 실패: 우선 로그 인 하 세 요",
  "绑定手机号码成功":"핸드폰 번호 연결 성공",
  "退出登录？":"로그 인 을 종료 하 시 겠 습 니까?",

  //uncent/order
  "没有更多订单了":"더 이상 주문 이 없습니다.",

  //uncent/orderDetail
  "加载中":"로드 중",
  "支付失败":"지불 실패",
  "支付过程结束":"결제 과정 종료",
  "确定要取消此订单？":"이 주문 을 취소 하 시 겠 습 니까?",
  "取消订单成功":"주문 취소 성공",
  "确定要删除此订单？":"이 주문 서 를 삭제 하 시 겠 습 니까?",
  "删除订单成功":"주문 삭제 성공",
  "确认收货？":"수령 확인?",
  "确认收货成功！":"수령 성공 확인!",

  


}
