module.exports = {
  //title
  '首页': '홈 페이지',
  '分类': '분류 하 다.',
  '购物车': '카 트',
  '个人': '개인.',

  //about
  '项目名称:': '항목 명:',
  '项目地址:': '항목 주소:',
  '电话号码:': '전화 번호:',
  'QQ交流群:': 'QQ 커 뮤 니 케 이 션 그룹:',

  //auth/login
  '微信登录': '위 챗 로그 인',
  '微信登录失败': '위 챗 로그 인 실패',
  '微信直接登录': '위 챗 직접 로그 인',

  //brand
  '元起': '원기',

  //cart
  '30天无忧退货': '30 일 무사 반품',
  '48小时快速退款': '48 시간 빠 른 환불',
  '满88元免邮费': '만 88 위안 의 우편료 면제',
  '空空如也': '텅 비어 있다.',
  '全选（': '풀 옵션',
  '编辑': '편집 하 다.',
  '完成': '완성 하 다.',
  '删除': '삭제 하 다.',
  '下单': '주문 하 다.',
  '还没有登录': '아직 로그 인 안 했 어 요.',
  '去登录': '등록 하 러 가다',
  '已选择:': '선택 됨:',


  //catalog
  '商品搜索, 共': '상품 검색',
  '款好物': '좋 은 물건',
  '店铺': '가게.',

  //checkout
  '默认': '묵인 하 다.',
  '还没有收货地址，去添加': '아직 수령 주소 가 없 으 니 추가 해 주세요.',
  '如需要，请输入留言': '필요 하 시 면 댓 글 을 입력 하 세 요.',
  '商品合计': '상품 합계',
  '运费': '운임',
  '实付': '실제 지불',
  '250g': '250g',


  //comment
  '全部': '전부.',
  '有图': '계획 이 있다.',
  '商家回复': '상가 에서 회답 하 다.',

  //commentPost
  '评分': '평 점 을 매기다',
  '留言经过筛选后，对所有人可见': '댓 글 을 선별 한 후, 모든 사람 에 게 보 여 준다.',
  '图片上传': '사진 업로드',
  '取消': '취소 하 다.',
  '发表': '발표 하 다.',

  //goods
  '分享': '함께 나누다',
  '分享给好友': '친구 에 게 나 누 어 주다',
  '生成海报': '포스터 생 성',
  '原价': '원가',
  '现价': '현재 가격',
  '评价': '평가 하 다.',
  '查看全部': '전부 보기',
  '商品参数': '상품 매개 변수',
  '常见问题': '흔 한 문제',
  '大家都在看': '다 들 보고 계 세 요.',
  '价格': '가격.',
  '团购立减': '공동 구 매 를 즉시 줄이다.',
  '人': '사람.',
  '数量': '수량.',
  '加入购物车': '카 트 에 들어가다',
  '参加团购': '공동 구 매 에 참가 하 다.',
  '立即购买': '즉시 구 매',
  '商品已售空': '상품 이 매진 되다',

  //groupon/grouponDerail
  '开团还缺': '입단 이 아직 부족 하 다',
  '邀请参团': '입단 을 요청 하 다',
  '参与团购': '공동 구 매 에 참여 하 다.',
  '查看全部': '전부 보기',
  '商品信息': '상품 정보',
  '商品合计：': '상품 합계：',
  '商品运费：': '상품 운임:',
  '商品实付：': '상품 지불:',

  //groupon/grouponList
  '人成团': '사람 이 뭉치다',
  '有效期至': '유효기간 이 되다',
  '现价：': '현재 가격:',
  '团购价：': '공동 구 매 가격:',
  '上一页': '이전 페이지',
  '下一页': '다음 페이지',

  //groupon/myGroupon
  '发起的团购': '발기 한 공동 구 매',
  '参加的团购': '단체 구 매 에 참가 하 다.',
  '尚未参加任何团购': '아직 어떠한 그룹 구 매 에 참가 하지 않 았 다.',
  '开团中': '개단 중',
  '开团成功': '입단 에 성공 하 다',
  '开团失败': '입단 에 실패 하 다',
  '发起': '발기 하 다.',
  '订单编号：': '주문 번호:',
  '团购立减：': '공동 구 매 즉시 감소:',
  '团购要求：': '그룹 구 매 요구:',
  '当前参团：': '현재 참가 자:',
  '共': '모두',
  '件商品': '건 상품',
  '实付：': '실제 지불:',

  //help
  '上一页': '이전 페이지',
  '下一页': '다음 페이지',

  //hotGoods
  '综合': '종합 하 다.',
  '价格': '가격.',
  '分类': '분류 하 다.',

  //index
  '商品搜索, 共 ': '상품 검색 ',
  '人成团': '사람 이 뭉치다',
  '有效期至': '유효기간 이 되다',
  '品牌制造商直供': '브랜드 메이커 직 공',
  '元起': '원기',
  '周一周四 · 新品首发': '월 요 목 · 신상 품 선발',
  '人气推荐': '인기 추천',
  '专题精选': '특 선',
  '更多': '더.',
  '好物 >': '좋 은 물건 >',

  //payResult
  '付款成功': '지불 이 성공 하 다',
  '查看订单': '주문 서 를 확인 하 다.',
  '继续逛': '계속 구경 하 다',
  '付款失败': '지불 실패',
  '请在': '어서 오 십시오.',
  '半小时': '반시간',
  '内完成付款': '결제 완료',
  '否则订单将会被系统取消': '그렇지 않 으 면 주문 이 시스템 에서 취 소 될 것 이다.',
  '重新付款': '다시 지불한다',
  '取消': '취소 하 다.',

  //search
  '历史记录': '역사 기록',
  '热门搜索': '인기 검색',
  '您寻找的商品还未上架': '당신 이 찾 는 상품 은 아직 출시 되 지 않 았 습 니 다',

  //topicComment
  '全部': '전부.',
  '有图': '계획 이 있다.',

  //topicCommentPost
  '评分': '평 점 을 매기다',
  '留言经过筛选后，对所有人可见': '댓 글 을 선별 한 후, 모든 사람 에 게 보 여 준다.',
  '发表': '발표 하 다.',

  //topicDetail
  '专题商品': '특정 상품.',
  '精选留言': '댓 글 을 정선 하 다.',
  '查看更多': '더 보기',
  '等你来留言': '댓 글 달 아주 실 때 까지 기다 리 겠 습 니 다.',
  '专题推荐': '특별히 추천 하 다.',


  //ucenter/address
  '默认': '묵인 하 다.',
  '收货地址还没有': '수령 주소 가 아직 없습니다.',
  '新建': '새로 건설 하 다.',

  //ucenter/adressAdd
  '姓名': '성명.',
  '手机号码': '핸드폰 번호',
  '省份、城市、区县': '성, 도시, 구, 현',
  '详细地址, 如街道、楼盘号等': '상세 한 주소, 예 를 들 어 거리, 건물 번호 등.',
  '设为默认地址': '기본 주소 로 설정',
  '保存': '보존 하 다.',

  //ucenter/aftersafe
  '退款商品': '환불 상품',
  '订单明细': '주문서 명세서',
  '商品总价': '상품 총가격',
  '优惠': '특혜',
  '元': '원.',
  '订单实付': '주문 결제',
  '操作': '조작 하 다.',
  '退款类型': '환불 유형',
  '请选择': '선택 하 세 요.',
  '退款原因': '환불 원인',
  '请输入': '입력 하 세 요',
  '退款金额': '환불 금액',
  '不可修改，即订单实付- 运费': '수정 불가, 즉 주문 결제 - 운임',
  '退款说明': '환불 안내',
  '上传凭证': '증명 서 를 올리다.',
  '最多上传三张': '최대 3 장 까지 올 려 주세요.',
  '申请售后': 'A / S 를 신청 하 다',

  //ucenter/aftersaleDetvail
  '退款明细': '환불 내 역',
  '售后状态': '애프터서비스 상태.',
  '服务编号': '서비스 번호',
  '即订单实付- 运费': '즉 주문 결제 - 운임',

  //ucenter/aftersaleList
  '申请中': '신청 중',
  '处理中': '처리 중',
  '已完成': '완료 됨',
  '已拒绝': '거부 됨',
  '还没有呢': '아직 없어 요.',
  '售后编号：': '애 프 터 번호:',
  '申请退款金额：': '환불 신청 금액:',

  //ucenter/collect
  '还没有收藏': '아직 소장 하지 않 았 습 니 다.',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...': '우리 사이트, 상품, 서비스 에 대해 또 무슨 건의 가 있 습 니까?당신 은 또 상점 에서 무엇 을 사고 싶 습 니까?알려 주세요..',
  '方便我们与你联系': '우리 가 당신 과 연락 할 수 있 도록 편리 하 게 해 주세요.',
  '提交': '제출 하 다.',

  //ucenter/footprint
  '没有浏览足迹': '발자국 을 찾 지 않 았 다',

  //ucenter/index
  '我的订单': '내 주문',
  '待付款': '지불 을 기다리다.',
  '待发货': '배 송 대기',
  '待收货': '수령 대기 화물',
  '待评价': '평 가 를 기다리다',
  '售后': '애프터서비스.',
  '核心服务': '핵심 서비스',
  '商品收藏': '상품 소장',
  '浏览足迹': '발자국 을 훑어보다',
  '我的拼团': '나의 조합',
  '地址管理': '주소 관리',
  '切换语言': '언어 전환',
  '取消': '취소',
  '必备工具': '필수 도구',
  '帮助中心': '도움말 센터',
  '意见反馈': '의견 이 반복되다.',
  '联系客服': '고객 지원 을 연락 하 다.',
  '关于我们': '우리 에 대해 서',
  '退出登录': '로그아웃 로그 인',

  //uncenter/order
  '还没有任何订单呢': '아직 주문 이 없 네요.',
  '确定': '확인',
  //ucenter/orderDetail
  '下单时间：': '주문 시간:',
  '订单留言：': '주문 메모:',
  '取消订单': '주문 취소',
  '去付款': '대금 을 지불 하 다',
  '确认收货': '수령 확인',
  '删除订单': '주문서 삭제',
  '申请退款': '환불 을 신청 하 다',
  '去评价': '평가 하 다',
  '再次购买': '재 구입',
  '运费：': '운임:',
  '优惠：': '혜택:',
  '实付：': '실제 지불:',
  '快递公司：': '택배 회사:',
  '物流单号：': '물류 단일 번호:',


  //title
  "首页": "홈 페이지",
  "专题": "특정한 제목.",
  "专题详情": "특정한 제목 의 상세 한 상황.",
  "专题评论列表": "칼럼 리스트",
  "专题评论添加": "주제 별 논평 추가",
  "品牌": "브랜드",
  "品牌详情": "브랜드 정보",
  "人气推荐": "인기 추천",
  "新品首发": "신상 품 이 처음 출품 되다.",
  "分类": "분류 하 다.",
  "分类详情": "상세 한 상황 을 분류 하 다.",
  "查找": "찾다.",
  "商品": "상품.",
  "商品评论列表": "상품 리 뷰 리스트",
  "购物车": "카 트",
  "下单": "주문 하 다.",
  "支付结果": "결 과 를 지불 하 다.",
  "个人中心": "개인 중심",
  "我的订单列表": "내 주문서 리스트",
  "我的订单详情": "내 주문서 상세",
  "待评价的订单详情": "평가 대상 주문서 상세",
  "购买商品评价": "구 매 상품 평가",
  "我的收藏": "나의 소장 품",
  "我的足迹": "나의 발자취",
  "我的地址": "나의 주소",
  "我的地址添加": "나의 주소 추가",
  "登录": "등록 하 다.",
  "账号登录": "계 정 로그 인",
  "注册": "등록 하 다.",
  "找回密码": "비밀번호 찾기",
  "关于": "관 하 다.",
  "测试更新": "테스트 업데이트",
  "意见反馈": "의견 이 반복되다.",
  "团购专区": "공동 구 매 전문 구역.",
  "帮助中心": "도움말 센터",
  "我的团购": "내 공동 구 매",
  "申请售后": "A / S 를 신청 하 다",
  "售后列表": "애 프 터 리스트",
  "售后详情": "애 프 터 정보",
  "多国语言电商平台": "다 국어 전자상거래 플랫폼",
  "商品": "상품.",
  '团购详情': '공동 구 매 상세 정보',
  '品牌商详情': '브랜드 업 체 상세 정보',

  //js


  //about

  //auth/login
  "错误信息": "오류 메시지",
  "请输入用户名和密码": "사용자 이름과 비밀 번 호 를 입력 하 세 요.",
  "账户登录失败": "계 정 로그 인 실패",
  "正在登录中...": "로그 인 중...",

  //brand
  "加载中...": "로 딩 중...",

  //brandDetail

  //cart

  //catalog
  "加载中...": "로 딩 중...",

  //checkout
  "加载中...": "로 딩 중...",
  "请选择收货地址": "받 을 주 소 를 선택 하 세 요.",

  //comment
  "十分满意": "매우 만족 하 다.",
  "只能上传五张图片": "5 장 밖 에 안 올 라 와 요.",
  "错误": "착오.",
  "上传失败": "업로드 실패",
  "很差": "아주 나쁘다",
  "不太满意": "그다지 만 족 스 럽 지 못 하 다.",
  "满意": "만족 하 다.",
  "比较满意": "비교적 만 족 스 럽 다.",
  "十分满意": "매우 만족 하 다.",
  "请填写评论": "댓 글 달 아 주세요.",
  "评论成功": "논평 성공",

  //goods
  "规格数量选择": "규격 수량 선택",
  "请选择规格数量": "규격 수량 을 선택 하 세 요",
  "唯爱与美食不可辜负": "사랑 과 음식 만 을 저 버 릴 수 없다.",
  "警告": "경고 하 다.",
  "不授权无法保存": "인증 되 지 않 아 저장 할 수 없습니다.",
  "保存成功": "저장 완료",
  "生成海报成功": "",
  "海报已成功保存到相册，可以分享到朋友圈了": "포스터 를 앨범 에 성공 적 으로 저장 하여, 친구 권 에 공유 할 수 있 게 되 었 다.",
  "好的": "좋아요.",
  "已选择：": "선택 됨：",
  "请选择规格数量": "규격 수량 을 선택 하 세 요",
  "规格所对应货品不存在": "규격 에 대응 하 는 상품 은 존재 하지 않 습 니 다",
  "规格数量选择": "규격 수량 선택",
  "请选择完整规格": "전체 규격 을 선택 하 세 요",
  "没有库存": "재고 가 없습니다.",
  "添加成功": "추가 성공",

  //groupon/grouponDetail
  "邀请团购": "그룹 구 매 를 요청 하 다.",
  "唯爱与美食不可辜负": "사랑 과 음식 만 을 저 버 릴 수 없다.",
  "已开团": "개 단",
  "开团中": "개단 중",
  "开团成功": "입단 에 성공 하 다",
  "开团失败": "입단 에 실패 하 다",

  //groupon/grouponList
  "加载中...": "로 딩 중...",

  //groupon/myGroupon

  //help

  //hotGoods
  "大家都在买的": "다 들 사고 있어 요.",

  //index
  "多国语言电商平台": "다 국어 전자상거래 플랫폼",
  "开源微信小程序商城": "오픈 소스 위 챗 애플 릿 쇼핑 몰",

  //newGood
  "大家都在买的": "다 들 사고 있어 요.",

  //payResult
  "支付失败": "지불 실패",

  //search

  //topic
  "加载中...": "로 딩 중...",

  //topicComment

  //topicCommentPost
  "只能上传五张图片": "5 장 밖 에 안 올 라 와 요.",
  "十分满意": "매우 만족 하 다.",
  "错误": "착오.",
  "上传失败": "업로드 실패",

  //topicDetail

  //uncent/adress
  "确定要删除地址？": "주 소 를 삭제 하 시 겠 습 니까?",

  //uncent/adressAdd
  "省份": "성.",
  "城市": "도시.",
  "区县": "구 현.",
  "请输入姓名": "이름 을 입력 하 세 요",
  "请输入手机号码": "핸드폰 번 호 를 입력 하 세 요.",
  "请输入省市区": "시내 에 입력 하 세 요.",
  "请输入详细地址": "상세 주 소 를 입력 하 세 요.",

  //uncent/aftersale
  "未收货退款": "미수 물 환불",
  "不退货退款": "반품 환불 안 함",
  "退货退款": "반품 환불",
  "加载中": "로드 중",
  "错误": "착오.",
  "上传失败": "업로드 실패",
  "请选择退款类型": "환불 유형 을 선택해 주세요.",
  "请输入退款原因": "환불 원인 입력",
  "提交中...": "제출 중...",
  "申请售后成功": "A / S 신청 성공",

  //uncent/aftersaleDetail
  "未申请": "신청 하지 않 음",
  "已申请，待审核": "이미 신청, 심사 대기",
  "审核通过，待退款": "심사 통과, 환불 대기",
  "退款成功": "환불 성공",
  "审核不通过，已拒绝": "심 사 를 통과 하지 못 하여, 이미 거절 하 였 습 니 다.",
  "未收货退款": "미수 물 환불",
  "不退货退款": "반품 환불 안 함",
  "退货退款": "반품 환불",
  "加载中": "로드 중",

  //uncent/aftersaleList
  "没有更多售后了": "더 이상 애 프 터 가 없습니다.",

  //uncent/collect
  "加载中...": "로 딩 중...",
  "没有更多用户收藏了": "더 이상 저장 할 사용자 가 없습니다.",
  "确定删除吗？": "삭제 하 시 겠 습 니까?",
  "删除成功": "삭제 성공",

  //uncent/feedback
  "请选择反馈类型": "피드백 유형 을 선택 하 세 요",
  "商品相关": "상품 관련",
  "功能异常": "기능 이상",
  "优化建议": "제안 을 최적화 하 다.",
  "其他": "기타.",
  "只能上传五张图片": "5 장 밖 에 안 올 라 와 요.",
  "错误": "착오.",
  "上传失败": "업로드 실패",
  "请输入反馈内容": "피드백 내용 을 입력 하 세 요",
  "请输入手机号码": "핸드폰 번 호 를 입력 하 세 요.",
  "提交中...": "제출 중...",
  "感谢您的反馈！": "피드백 감사합니다.",

  //uncent/footprint
  "加载中...": "로 딩 중...",
  "要删除所选足迹？": "선택 한 발자국 을 삭제 하 시 겠 습 니까?",
  "删除成功": "삭제 성공",
  "没有更多用户足迹了": "더 이상 사용자 발자국 이 없습니다.",

  //uncent/index
  "点击登录": "클릭 하여 로그 인 하 다",
  "绑定失败：请先登录": "귀속 실패: 우선 로그 인 하 세 요",
  "绑定手机号码成功": "핸드폰 번호 연결 성공",
  "退出登录？": "로그 인 을 종료 하 시 겠 습 니까?",

  //uncent/order
  "没有更多订单了": "더 이상 주문 이 없습니다.",

  //uncent/orderDetail
  "加载中": "로드 중",
  "支付失败": "지불 실패",
  "支付过程结束": "결제 과정 종료",
  "确定要取消此订单？": "이 주문 을 취소 하 시 겠 습 니까?",
  "取消订单成功": "주문 취소 성공",
  "确定要删除此订单？": "이 주문 서 를 삭제 하 시 겠 습 니까?",
  "删除订单成功": "주문 삭제 성공",
  "确认收货？": "수령 확인?",
  "确认收货成功！": "수령 성공 확인!",
  '标准': '표준.',
  '茶叶专卖': '차전문 판매',
  '绿茶': '녹차',
  '雀舌茶': '참설차',
  '市场价': '시장 가격',
  '克': '그램',
  '明前头采，千米高山，颗颗鲜嫩芽头': '해 끄트머리에는 해발 고산, 알알이 맑은 싹이 돋아나고',
  '商品现价:': '상품시세:',
  '商品参数': '상품 파라미터',
  '烘青绿茶': '녹차구이',
  '重量': '무게',
  '密封防潮、防晒、防异味': '따뜻한 팁 밀봉 습기 방지 및 자외선 차단, 특별방지',
  '碧螺春': '비뤄춘 (벽라춘)',
  '卷曲如螺，明前头采，特级嫩芽': '소용돌이가 나선형 같이 휘어 있어, 앞부분에서 가지를 쳐내면, 특급 새싹이 돋는다.',
  '炒青绿茶': '녹차 볶음',
  '信阳毛尖茶': '신양마오젠차',
  '明前头采，特级嫩芽': '앞부분에서 열매를 맺으면 새로운 순이 돋는다.',
  '炒青绿茶': '녹차 볶음',
  '红茶': '홍차',
  '祁门红茶': '치먼홍차',
  '金豪密布，特级浓香': '화려함이 짙게 깔려 있고, 특급 향기가 가득하다.',
  '传统手工工艺': '전통적 수공예',
  '金骏眉:': '김준미 앞',
  '桐木原产 特级芽中芽': '동나무 원산지 특급 싹들 중 눈',
  '传统手工工艺': '수공예',
  '花茶': '화차',
  '茉莉花茶': '재스민차',
  '七窨一提、花香四溢': '한 구덩이에 7개의 향을 더하면, 꽃향기가 넘쳐 났다',
  '茉莉银针': '말리 은침',
  '八窨一提，花香四溢': '소개:8 향을 더하면, 꽃향기가 넘쳐 났다',
  '食用菌': '식용 버섯',
  '食用菇': '식용버섯',
  '香信菇': '버섯볶음',
  '野菇鲜香，沁人心脾': '그윽한 산표고버섯볶음',
  '干燥保存': '기술 제조 보관',
  '避光、密封、干燥保存': '훈시 방광, 밀봉, 건조 보존',
  '金钱菇': '표고버섯',
  '庆元小香菇，肉厚清香': '소개:경원소 표고버섯으로 고기가 굵고 향긋하다',
  '银耳': '흰 목 이버 섯',
  '白银耳': '흰참나무버섯',
  '木耳': '목 이버 섯',
  '黑木耳': '목이버섯',
  '单片小耳 富含营养 耳面光泽 美食佳品': '간단한 귀걸이:작은 귀걸이 영양분이 풍부히 함유되여 있고 귀안모양은 광택이 있고 맛이 좋다.',
  '药材': '약재',
  '黄芪': '황기',
  '种植': '재배',
  '低温干燥，不易虫霉变质，冷藏即可': '따뜻한 제언 저온건조로 쉽게 벌레나 곰팡이, 변질되지 않으므로, 냉장 끝',
  '当归': '당귀',
  '日常滋补圣品': '매일 성품을 보양하다',
  '冰箱冷藏或者置于干燥阴凉处': '따뜻한 지시로 랭장고를 차게 하거나 건조한 그늘에 두어야 한다',
  '胖大海': '팡다하이',
  '同仁堂胖大海润喉清肺效果极佳 ': '동인당폭포 대해 후두청결 효과 대단해',
  '代用茶，不可代替药物': '훈시 대용차, 약물 대체가 안돼',
  '决明子': '나루코',
  '四季常备 靓眼护眼': '4 계절 화려, 눈동자 보호',
  '哺乳期和孕妇婴儿慎用': '수유기와 임신부 영아사용에 대한 신중을 따스하게 제시한다',
  '密封、避光、防潮、防异味': '밀봉, 방광, 습기, 냄새방지',
  '瓜果蔬菜': '과일 채소',
  '瓜果': '참외와 과일.',
  '羊角蜜': '양뿔 꿀',
  '斤': '근',
  '温馨提示': '팁',
  '脆甜多汁的羊角蜜给你初恋般的甜蜜滋味': '아삭아삭하고 즙이 많은 양뿔 꿀이 첫사랑 같은 달콤한 맛을 준다',
  '温馨提示	阴凉干燥处保存': '따스한 지시로 서늘하고 건조한 곳에 보관해야 한다.',
  '富士苹果': '후지。',
  '无农药不打蜡的健康苹果': '농약을 치지 않고 왁스를 치지 않는 건강한 사과.',
  '温馨提示	阴凉干燥处保存': '따스한 제시 서늘하고 건조한 곳에서 보존',
  '蓝莓': '블루베리',
  '优中选优，鲜嫩的果肉夹杂着香甜的味道，每一刻都让人着迷': '간단한 소개:선택한다. 연하고 부드러운 과육이 달콤한 맛을 섞어있어서 매순간 사람을 매료시킨다',
  '温馨提示	保鲜冷藏': '보온성 표시 신선하게 냉장보관',
  '香蕉': '바나나',
  '农家种植，新鲜采摘，产地直发，新鲜又美味。': '농가에서 재배하여 신선한 녹음기를 따며 산지가 곧고 신선하며 맛이 좋다.농가에서 재배하여 신선한 녹음기를 따며 산지가 곧고 신선하며 맛이 좋다.',
  '种植采摘': '기술제작 작업입니다.',
  '生的时候不要放入冰箱': '따스하고 알뜰할 때는 냉장고에 넣지 말아야 한다',
  '菠萝': '파인애폴',
  '香甜多汁的新鲜菠萝 吃一口就会爱上': '달콤하고 즙이 많은 신선한 파인애플을 한입에 먹으면 사랑하게 된다.',
  '放入淡盐水中浸泡后食用更佳': '따뜻한 제시는 연한 소금물에 담가 두는 것이 좋다',
  '蔬菜': '채소',
  '茄子': '가지',
  '肉质细腻 果实饱满': '소개:육질이 부드럽고 열매는 포만하다.',
  '种植采摘': '기술경작 작업집',
  '油豆角': '콩깍지 튀김',
  '“鲜”就一个字，东北现摘油豆角 籽粒饱满': '"선"은 한 글자인데, 동북쪽에서 지금 콩각씨가 여물었다. (기자)',
  '冷藏、干燥通风处': '냉장, 건조하고 통풍이 잘 되는 곳에 따뜻한 경고',
  '红薯': '고구마',
  '每一根蜜薯红皮橘红心，肉质饱满，稀软蜜甜': '매 꿀고구마는 껍질이 울긋불긋하고, 육질이 포만하며, 묽은 연즙이 달다.',
  '及时收货，及时取出检查是否有坏果': '훈시 (훈시)는 제때에 물품을 인수하고, 제때에 꺼내서 나쁜 결과 여부를 검사하다',
  '粮油作物': '식량, 식용유 작물',
  '大豆': ' 대두의 종자.',
  '东北黄豆': '둥베이대두',
  '市场价': '시장 가격',
  '十月稻田 东北黄豆1kg五谷杂粮东北粗粮红豆黑豆打豆浆大豆豆类': '10월 논 동북부 콩 1kg 오곡 잡곡 동북부 잡곡 팥 검은콩 콩물 콩 콩 류 친다',
  '技术': '기술',
  '重量': '중량',
  '花生果': '땅콩 과일',
  '商品详细介绍': '상품 소개',
  '休闲零食小吃': '스낵 스낵',
  '五谷杂粮，东北粗粮': '오곡 잡곡 동북 잡곡',

  '存放时避免阳光直射': '보관할 때 직사광선을 피할 수 있다.',
  '熟芝麻': '삶은 참깨',
  '黑芝麻、白芝麻组合': '검은 참깨 · 흰 참깨의 조합',
  '炒熟': '볶습니다.',
  '密封防潮': '밀봉하여 습기를 막다.',
  '水产品': '수산물',
  '淡水产品': '담수 제품',
  '广义的说，系指能生活在盐度为千分之三的淡水中的鱼类就可称为淡水鱼。 ': '넓은 의미에서 말하면 염도가 1,000분의 3인 담수에서 생활할수 있는 어류를 담수어라고 한다. ',
  '狭义的说，系指在其生活史中部分阶段如只有「幼鱼期」或「成鱼期」，或是终其一生都必须在淡水域中渡过的鱼类。': '좁은의미에서는그생활사의일부단계, 예를 들면"유어기"나"성어기"만있다면그의일생을담수에서건너야하는어류를말한다.',
  '世界上已知鱼类约有26000多种，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': '세계적으로 이미 알려진 어류는 약 2만 6,000여종에 달하며 담수어는 약 8,600여종에 달한다.우리 나라에는 현재 3,000여종의 어류가 있는데 그중 담수어는 1,000여종에 달한다.',
  '世界上已知鱼类约有26000多种，是脊椎动物中种类最多的一大类，约占脊椎动物总数的48.1%。': '세계적으로 이미 알려진 어류는 약 2만 6,000여종에 달하는데 이는 척추동물중 종류가 가장 많은 큰 종류로서 척추동물총수의 약 48.1%를 차지한다.',
  '它们绝大多数生活在海洋里，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': '절대다수가 해양에서 생활하며 담수어는 약 8,600여종이 된다.우리 나라에는 현재 3,000여종의 어류가 있는데 그중 담수어는 1,000여종에 달한다.',
  '冷藏、水产': '냉장, 수산물',


  "其他植物": "기타 식물",
  "棉": "면",
  "商品图片：": "상품 이미지:",
  "是否热卖：是": "잘 팔리는지:예",
  "商品画廊：": "갤러리 상품:",
  "单位": "단위",
  "kg": "kg",
  "简介": "줄거리",
  "棉纤维是由受精胚珠的表皮细胞经伸长、加厚而成的种子纤维，不同于一般的韧皮纤维。它的主要组成物质是纤维素。纤维素是天然高分子化合物，化学结构式为 (C6H10O5)n。正常成熟的棉纤维素含量约为94%。此外含有少量多缩戊糖、蜡质、蛋白质、脂肪、水溶性物质、灰分等伴生物。由于棉纤维具有许多优良经济性状，使之成为最主要的纺织工业原料。": "면섬유는 수정배주의 표피세포가 신장되고 두꺼워져 형성된 종자 섬유로 일반 인피섬유와 다르다.섬유소의 주요구성물질은 섬유소이다.섬유소는 천연고분자화합물로서 화학구호식 (C6H10O5)n이다.정상적으로 성숙된면 섬유소함량은 약 94%이다.이외에 소량으로 아미오그린, 밀랍, 단백질, 지방, 수용성물질, 회분 등 반생물을 함유하고있다.목화섬유는 많은 우량한 경제형질을 가지고있기에 가장 주요한 방직공업원료로 된다.",
  "棉纤维的性能：棉纤维的强度高、透气性好、抗皱性差、拉伸性也较差；耐热性较好，仅次于麻；耐酸性差，在常温下耐稀碱；对染料具有良好的亲和力，染色容易，色谱齐全，色泽也比较鲜艳。": "면섬유의 성능:면섬유는 강도가 높고 통기성이 좋으며 주름 및 인장 강도가 약하다.내열성이 비교적 좋아 마 버금으로 간다.산성이 차하고 상온에서 알칼리성에 견디며염료는 친화력이 뛰어나 염색하기 쉽고 색갈이 구전하고 색갈이 산뜻하다.",
  "商品详细介绍": "상품 소개",
  "商品现价": "상품 현재 가격.",
  "种植": "재배",
  "干燥、透气": "건조하고 통풍 효과가 있습니다.",
  '特级野外生长，椴木小银耳 一年一采': '특급 야외성장-작은 은귀가 일 년에 한 번 꺾인다.',
  '主要由纤维素组成，作为主要的纺织工业原料。': '주로 섬유소로 구성되였고 주요한 방직공업원료로 된다.',
  "规格": "사양",
  '评价滋补养生原料首选': '보양 식 원료 의 최 우선 선택 을 평가 하 다'



}