module.exports = {
  //title
  '首页':'Первая страница',
   '分类':'классификация',
   '购物车':'торговый автомобиль',
   '个人':'личный',

  //about
  '项目名称:':'Название проекта:',
  '项目地址:':'адрес проекта:',
  '电话号码:':'номер телефона:',
  'QQ交流群:':'Группа обмена QQ:',

  //auth/login
  '微信登录':'регистрация на микробукву',
  '微信登录失败':'Ошибка регистрации микросообщений',
  '微信直接登录':'прямой вход',

  //brand
  '元起':'Начало',

  //cart
  '30天无忧退货':'30 дней не беспокоиться о возврате товара',
  '48小时快速退款':'быстрое возврат 48 часов',
  '满88元免邮费':'полная сумма в 88 юаней',
  '空空如也':'пустой',
  '全选（':'полное) обогащение',
  '编辑':'редактор',
  '完成':'выполнить',
  '删除':'Удалить',
  '下单':'квитанция',
  '还没有登录':'пока не',
  '去登录':'войти',
  '已选择:':'выбор',


  //catalog
  '商品搜索, 共':'Поиск товаров',
  '款好物':'добродетель',
  '店铺':'магазин',

  //checkout
  '默认':'По умолчанию',
  '还没有收货地址，去添加':'адрес еще не получен, чтобы добавить',
  '如需要，请输入留言':'если нужно',
  '商品合计':'товарный итог',
  '运费':'фрахт',
  '实付':'уплачивать',

  //comment
  '全部':'все',
  '有图':'иметь план',
  '商家回复':'бизнес',

  //commentPost
  '评分':'балл',
  '留言经过筛选后，对所有人可见':'После сортировки оставьте сообщение, чтобы увидеть всех',
  '图片上传':'загрузка изображений',
  '取消':'отмена',
  '发表':'публиковать',

  //goods
  '分享':'делить',
  '分享给好友':'поделиться с друзьями',
  '生成海报':'создать афишу',
  '原价':'первоначальная цена',
  '现价':'текущая цена',
  '评价':'оценка',
  '查看全部':'все.',
  '商品参数':'товарный параметр',
  '常见问题':'Общие вопросы',
  '大家都在看':'Все смотрят',
  '价格':'цена',
  '团购立减':'группа купить и сократить',
  '人':'человек',
  '数量':'количество',
  '加入购物车':'сесть в торговый автобус',
  '参加团购':'принять участие в групповой покупке',
  '立即购买':'купить сразу',
  '商品已售空':'товар уже продан',

  //groupon/grouponDerail
  '开团还缺':'вскрыть полк',
  '邀请参团':'приглашать в кружок',
  '参与团购':'Участие в групповой покупке',
  '查看全部':'все.',
  '商品信息':'товарная информация',
  '商品合计：':'всего товаров:',
  '商品运费：':'стоимость товара:',
  '商品实付：':'товар уплачен:',

  //groupon/grouponList
  '人成团':'антропогенная группа',
  '有效期至':'срок действия до',
  '现价：':'текущая цена:',
  '团购价：':'группа купить цена:',
  '上一页':'Предыдущая страница',
  '下一页':'Следующая страница',

  //groupon/myGroupon
  '发起的团购':'положить начало групповой покупке',
  '参加的团购':'принять участие в групповой покупке',
  '尚未参加任何团购':'не участвовать ни в каких покупках',
  '开团中':'в комке',
  '开团成功':'успешно вскрывать полк',
  '开团失败':'Ошибка открытия полка',
  '发起':'Начало',
  '订单编号：':'номер заказа:',
  '团购立减：':'группа купить или уменьшить:',
  '团购要求：':'Группа требует:',
  '当前参团：':'Текущий состав:',
  '共':'всего',
  '件商品':'штучный товар',
  '实付：':'уплачено:',

  //help
  '上一页':'Предыдущая страница',
  '下一页':'Следующая страница',

  //hotGoods
  '综合':'синтез',
  '价格':'цена',
  '分类':'классификация',

  //index
  '商品搜索, 共 ':'Поиск товаров ',
  '人成团':'антропогенная группа',
  '有效期至':'срок действия до',
  '品牌制造商直供':'поставщик бренда',
  '元起':'Начало',
  '周一周四 · 新品首发':'Первый выпуск нового продукта в четверг',
  '人气推荐':'рекомендовать',
  '专题精选':'Тематическая концентрация',
  '更多':'больше',
  '好物 >':'хорошее >',

  //payResult
  '付款成功':'платить успешно',
  '查看订单':'просмотреть заказ',
  '继续逛':'продолжать гулять',
  '付款失败':'неудача платежа',
  '请在':'пожалуйста',
  '半小时':'полчаса',
  '内完成付款':'производить платеж',
  '否则订单将会被系统取消':'В противном случае заказ будет отменен системой',
  '重新付款':'переслать',
  '取消':'отмена',

  //search
  '历史记录':'история',
  '热门搜索':'поиск',
  '您寻找的商品还未上架':'товары, которые вы ищете, еще не расставлены',

  //topicComment
  '全部':'все',
  '有图':'иметь план',

  //topicCommentPost
  '评分':'балл',
  '留言经过筛选后，对所有人可见':'После сортировки оставьте сообщение, чтобы увидеть всех',
  '发表':'публиковать',

  //topicDetail
  '专题商品':'тематический товар',
  '精选留言':'А что?',
  '查看更多':'смотреть больше',
  '等你来留言':'когда ты',
  '专题推荐':'тематические рекомендации',


  //ucenter/address
  '默认':'По умолчанию',
  '收货地址还没有':'адрес получения еще не указан',
  '新建':'Создать',

  //ucenter/adressAdd
  '姓名':'имя',
  '手机号码':'номер телефона',
  '省份、城市、区县':'провинции, города и округа',
  '详细地址, 如街道、楼盘号等':'подробный адрес, например улица, номер балкона ит.д.',
  '设为默认地址':'Установить как адрес по умолчанию',
  '保存':'Сохранить',
  '确定':'определение',

  //ucenter/aftersafe
  '退款商品':'возвратный товар',
  '订单明细':'спецификация заказа',
  '商品总价':'Общая стоимость товара',
  '优惠':'льгота',
  '元':'юань',
  '订单实付':'платеж заказа',
  '操作':'операция',
  '退款类型':'тип возврата',
  '请选择':'Выберите',
  '退款原因':'причина возврата',
  '请输入':'Введите пожалуйста',
  '退款金额':'возвратная сумма',
  '不可修改，即订单实付- 运费':'Введите пожалуйста',
  '退款说明':'описание возврата средств',
  '上传凭证':'документ на загрузку',
  '最多上传三张':'загрузить до трех',
  '申请售后':'после продажи',

  //ucenter/aftersaleDetvail
  '退款明细':'возвратная ведомость',
  '售后状态':'послепродажное состояние',
  '服务编号':'номер службы',
  '即订单实付- 运费':'оплатить - фрахт',

  //ucenter/aftersaleList
  '申请中':'заявка',
  '处理中':'в процессе',
  '已完成':'закончено',
  '已拒绝':'отказ',
  '还没有呢':'Еще нет',
  '售后编号：':'послепродажный номер：',
  '申请退款金额：':'сумма испрашиваемой компенсации:',

  //ucenter/collect
  '还没有收藏':'Еще нет коллекции',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...':
  'есть ли у вас какие - нибудь предложения по нашему сайту, товарам и услугам?  Что ты ещё хочешь купить в торговом городе?  Пожалуйста, скажи нам...',
  '方便我们与你联系':'нам удобно связаться с вами',
  '提交':'представление',

  //ucenter/footprint
  '没有浏览足迹':'Нет следов просмотра',

  //ucenter/index
  '我的订单':'мой заказ',
  '待付款':'подлежать оплате',
  '待发货':'подлежать отгрузке',
  '待收货':'ожидающий получения',
  '待评价':'Оценка.',
  '售后':'послепродажн',
  '核心服务':'основные услуги',
  '商品收藏':'коллекция товаров',
  '浏览足迹':'просмотреть следы',
  '我的拼团':'мой полк',
  '地址管理':'адресное управление',
  '切换语言':'язык переключения',
  '取消':'отмена',
  '必备工具':'обязательный инструмент',
  '帮助中心':'Центр помощи',
  '意见反馈':'обратная связь',
  '联系客服':'контактный халат',
  '关于我们':'о нас',
  '退出登录':'выход из системы',

  //uncenter/order
  '还没有任何订单呢':'Еще нет заказа',

  //ucenter/orderDetail
  '下单时间：':'Следующее время:',
  '订单留言：':'сообщение для заказа:',
  '取消订单':'аннулировать заказ',
  '去付款':'платить',
  '确认收货':'подтверждать получение',
  '删除订单':'Удалить заказ',
  '申请退款':'требовать возврата',
  '去评价':'перейти к оценке',
  '再次购买':'купить снова',
  '运费：':'фрахт',
  '优惠：':'льготы:',
  '实付：':'уплачено:',
  '快递公司：':'курьерская компания:',
  '物流单号：':'номер логистики:',


  //title
  "首页": "Первая страница",
  "专题": "тема",
  "专题详情": "деталь темы",
  "专题评论列表": "Список тематических замечаний",
  "专题评论添加": "тематический комментарий",
  "品牌": "марка",
  "品牌详情": "сведения о бренде",
  "人气推荐": "рекомендовать",
  "新品首发": "Первый выпуск новой продукции",
  "分类": "классификация",
  "分类详情": "классификация",
  "查找": "поиск",
  "商品": "товар",
  "商品评论列表": "Обзор товаров",
  "购物车": "торговый автомобиль",
  "下单": "квитанция",
  "支付结果": "результат платежа",
  "个人中心": "персональный центр",
  "我的订单列表": "список моих заказов",
  "我的订单详情": "подробности моего заказа",
  "待评价的订单详情": "Подробная информация о заказе на оценку",
  "购买商品评价": "оценка покупки товаров",
  "我的收藏": "моя коллекция",
  "我的足迹": "мой след",
  "我的地址": "мой адрес",
  "我的地址添加": "Добавить адрес",
  "登录": "вход",
  "账号登录": "номер счёта",
  "注册": "регистрация",
  "找回密码": "получить пароль",
  "关于": "О",
  "测试更新": "Тестовое обновление",
  "意见反馈": "обратная связь",
  "团购专区": "группа купить специальный район",
  "帮助中心": "Центр помощи",
  "我的团购": "моя группа купить",
  "申请售后": "после продажи",
  "售后列表": "Список после продажи",
  "售后详情": "послепродажная деталь",
  "多国语言电商平台": "многонациональная платформа",
  "商品":"товар",
  '团购详情':'группа купить подробности',
  '品牌商详情':'сведения о фирме',

  //js
  

  //about

  //auth/login
  "错误信息":"Сообщение об ошибке",
  "请输入用户名和密码":"Введите имя пользователя и пароль",
  "账户登录失败":"Ошибка регистрации счёта",
  "正在登录中...":"в процессе регистрации...",

  //brand
  "加载中...":"в номере...",

  //brandDetail
  
  //cart

  //catalog
  "加载中...":"в номере....",

  //checkout
  "加载中...":"в номере...",
  "请选择收货地址":"Выберите адрес приёмки",

  //comment
  "十分满意":"вполне удовлетворительно",
  "只能上传五张图片":"только пять фотографий",
  "错误":"ошибка",
  "上传失败":"Ошибка загрузки",
  "很差":"очень плохой",
  "不太满意":"не очень",
  "满意":"удовлетворение",
  "比较满意":"относительное удовлетворение",
  "十分满意":"вполне удовлетворительно",
  "请填写评论":"Заполните комментарий.",
  "评论成功":"успешно комментировать",

  //goods
  "规格数量选择":"выбор размеров",
  "请选择规格数量":"Выберите размер",
  "唯爱与美食不可辜负":"только любовь и лакомство достойны",
  "警告":"предупреждение",
  "不授权无法保存":"Невозможно сохранить без разрешения",
  "保存成功":"сохранить успешно",
  "生成海报成功":"создать афишу успешно",
  "海报已成功保存到相册，可以分享到朋友圈了":"афиша была успешно сохранена в альбом, можно поделиться с друзьями круг",
  "好的":"Хорошо.",
  "已选择：":"выбор:",
  "请选择规格数量":"Выберите размер",
  "规格所对应货品不存在":"товары, отвечающие стандарту",
  "规格数量选择":"выбор размеров",
  "请选择完整规格":"Выберите полный размер",
  "没有库存":"нет запасов",
  "添加成功":"Добавление успешно",

  //groupon/grouponDetail
  "邀请团购":"пригласить группу купить",
  "唯爱与美食不可辜负":"только любовь и лакомство достойны",
  "已开团":"открытый полк",
  "开团中":"в комке",
  "开团成功":"успешно вскрывать полк",
  "开团失败":"Ошибка открытия полка",

  //groupon/grouponList
  "加载中...":"в номере...",

  //groupon/myGroupon

  //help

  //hotGoods
  "大家都在买的":"Все покупают",

  //index
  "多国语言电商平台":"многонациональная платформа",
  "开源微信小程序商城":"открытый микрокод",
  
  //newGood
  "大家都在买的":"Все покупают",

  //payResult
  "支付失败":"ошибка платежа",

  //search

  //topic
  "加载中...":"в номере...",

  //topicComment

  //topicCommentPost
  "只能上传五张图片":"только пять фотографий",
  "十分满意":"вполне удовлетворительно",
  "错误":"ошибка",
  "上传失败":"Ошибка загрузки",

  //topicDetail
 
  //uncent/adress
  "确定要删除地址？":"Удалить адрес?",

  //uncent/adressAdd
  "省份":"провинции",
  "城市":"город",
  "区县":"район",
  "请输入姓名":"Введите имя",
  "请输入手机号码":"Введите номер телефона",
  "请输入省市区":"введите город провинции",
  "请输入详细地址":"Введите адрес",
  
  //uncent/aftersale
  "未收货退款":"возврат неполученных товаров",
  "不退货退款":"возврат невозвращенных товаров",
  "退货退款":"возврат товара",
  "加载中":"в номере не уютно.",
  "错误":"ошибка",
  "上传失败":"Ошибка загрузки",
  "请选择退款类型":"Выберите тип возврата",
  "请输入退款原因":"Введите причину возврата",
  "提交中...":"отправить в центр...",
  "申请售后成功":"заявка прошла успешно после продажи",
  
  //uncent/aftersaleDetail
  "未申请":"заявка",
  "已申请，待审核":"заявка на утверждение",
  "审核通过，待退款":"рассмотреть и принять",
  "退款成功":"возврат денежных средств успешно",
  "审核不通过，已拒绝":"Рассмотрение отклонено, отклонено",
  "未收货退款":"возврат неполученных товаров",
  "不退货退款":"возврат невозвращенных товаров",
  "退货退款":"возврат товара",
  "加载中":"в номере не уютно.",

  //uncent/aftersaleList
  "没有更多售后了":"Больше никаких продаж",

  //uncent/collect
  "加载中...":"в номере...",
  "没有更多用户收藏了":"Больше нет коллекции пользователей",
  "确定删除吗？":"точно удалить?",
  "删除成功":"Удалено успешно",

  //uncent/feedback
  "请选择反馈类型":"Выберите тип обратной связи",
  "商品相关":"товарная корреляция",
  "功能异常":"функциональные аномалии",
  "优化建议":"оптимальное предложение",
  "其他":"Прочее",
  "只能上传五张图片":"только пять фотографий",
  "错误":"ошибка",
  "上传失败":"Ошибка загрузки",
  "请输入反馈内容":"Введите содержимое обратной связи",
  "请输入手机号码":"Введите номер телефона",
  "提交中...":"отправить в центр...",
  "感谢您的反馈！":"Спасибо за отзыв!",

  //uncent/footprint
  "加载中...":"в номере...",
  "要删除所选足迹？":"Удалить выбранный след?",
  "删除成功":"Удалено успешно",
  "没有更多用户足迹了":"Больше никаких следов пользователей",

  //uncent/index
  "点击登录":"Щелчок на входе",
  "绑定失败：请先登录":"Ошибка привязки: первый вход",
  "绑定手机号码成功":"удачно привязать номер телефона",
  "退出登录？":"выход из системы？",

  //uncent/order
  "没有更多订单了":"Больше нет заказов",

  //uncent/orderDetail
  "加载中":"в номере не уютно.",
  "支付失败":"ошибка платежа",
  "支付过程结束":"окончание платежного процесса",
  "确定要取消此订单？":"хотите отменить заказ?",
  "取消订单成功":"отменить заказ",
  "确定要删除此订单？":"Удалить этот заказ？",
  "删除订单成功":"удаление заказа завершено",
  "确认收货？":"подтверждение получения?",
  "确认收货成功！":"подтвердить получение товара!",
  '250g': '250g',

  


}
