module.exports = {
  //title
  '首页': 'Первая страница',
  '分类': 'классификация',
  '购物车': 'торговый автомобиль',
  '个人': 'личный',

  //about
  '项目名称:': 'Название проекта:',
  '项目地址:': 'адрес проекта:',
  '电话号码:': 'номер телефона:',
  'QQ交流群:': 'Группа обмена QQ:',

  //auth/login
  '微信登录': 'регистрация на микробукву',
  '微信登录失败': 'Ошибка регистрации микросообщений',
  '微信直接登录': 'прямой вход',

  //brand
  '元起': 'Начало',

  //cart
  '30天无忧退货': '30 дней не беспокоиться о возврате товара',
  '48小时快速退款': 'быстрое возврат 48 часов',
  '满88元免邮费': 'полная сумма в 88 юаней',
  '空空如也': 'пустой',
  '全选（': 'полное) обогащение',
  '编辑': 'редактор',
  '完成': 'выполнить',
  '删除': 'Удалить',
  '下单': 'квитанция',
  '还没有登录': 'пока не',
  '去登录': 'войти',
  '已选择:': 'выбор',


  //catalog
  '商品搜索, 共': 'Поиск товаров',
  '款好物': 'добродетель',
  '店铺': 'магазин',

  //checkout
  '默认': 'По умолчанию',
  '还没有收货地址，去添加': 'адрес еще не получен, чтобы добавить',
  '如需要，请输入留言': 'если нужно',
  '商品合计': 'товарный итог',
  '运费': 'фрахт',
  '实付': 'уплачивать',

  //comment
  '全部': 'все',
  '有图': 'иметь план',
  '商家回复': 'бизнес',

  //commentPost
  '评分': 'балл',
  '留言经过筛选后，对所有人可见': 'После сортировки оставьте сообщение, чтобы увидеть всех',
  '图片上传': 'загрузка изображений',
  '取消': 'отмена',
  '发表': 'публиковать',

  //goods
  '分享': 'делить',
  '分享给好友': 'поделиться с друзьями',
  '生成海报': 'создать афишу',
  '原价': 'первоначальная цена',
  '现价': 'текущая цена',
  '评价': 'оценка',
  '查看全部': 'все.',
  '商品参数': 'товарный параметр',
  '常见问题': 'Общие вопросы',
  '大家都在看': 'Все смотрят',
  '价格': 'цена',
  '团购立减': 'группа купить и сократить',
  '人': 'человек',
  '数量': 'количество',
  '加入购物车': 'сесть в торговый автобус',
  '参加团购': 'принять участие в групповой покупке',
  '立即购买': 'купить сразу',
  '商品已售空': 'товар уже продан',

  //groupon/grouponDerail
  '开团还缺': 'вскрыть полк',
  '邀请参团': 'приглашать в кружок',
  '参与团购': 'Участие в групповой покупке',
  '查看全部': 'все.',
  '商品信息': 'товарная информация',
  '商品合计：': 'всего товаров:',
  '商品运费：': 'стоимость товара:',
  '商品实付：': 'товар уплачен:',

  //groupon/grouponList
  '人成团': 'антропогенная группа',
  '有效期至': 'срок действия до',
  '现价：': 'текущая цена:',
  '团购价：': 'группа купить цена:',
  '上一页': 'Предыдущая страница',
  '下一页': 'Следующая страница',

  //groupon/myGroupon
  '发起的团购': 'положить начало групповой покупке',
  '参加的团购': 'принять участие в групповой покупке',
  '尚未参加任何团购': 'не участвовать ни в каких покупках',
  '开团中': 'в комке',
  '开团成功': 'успешно вскрывать полк',
  '开团失败': 'Ошибка открытия полка',
  '发起': 'Начало',
  '订单编号：': 'номер заказа:',
  '团购立减：': 'группа купить или уменьшить:',
  '团购要求：': 'Группа требует:',
  '当前参团：': 'Текущий состав:',
  '共': 'всего',
  '件商品': 'штучный товар',
  '实付：': 'уплачено:',

  //help
  '上一页': 'Предыдущая страница',
  '下一页': 'Следующая страница',

  //hotGoods
  '综合': 'синтез',
  '价格': 'цена',
  '分类': 'классификация',

  //index
  '商品搜索, 共 ': 'Поиск товаров ',
  '人成团': 'антропогенная группа',
  '有效期至': 'срок действия до',
  '品牌制造商直供': 'поставщик бренда',
  '元起': 'Начало',
  '周一周四 · 新品首发': 'Первый выпуск нового продукта в четверг',
  '人气推荐': 'рекомендовать',
  '专题精选': 'Тематическая концентрация',
  '更多': 'больше',
  '好物 >': 'хорошее >',

  //payResult
  '付款成功': 'платить успешно',
  '查看订单': 'просмотреть заказ',
  '继续逛': 'продолжать гулять',
  '付款失败': 'неудача платежа',
  '请在': 'пожалуйста',
  '半小时': 'полчаса',
  '内完成付款': 'производить платеж',
  '否则订单将会被系统取消': 'В противном случае заказ будет отменен системой',
  '重新付款': 'переслать',
  '取消': 'отмена',

  //search
  '历史记录': 'история',
  '热门搜索': 'поиск',
  '您寻找的商品还未上架': 'товары, которые вы ищете, еще не расставлены',

  //topicComment
  '全部': 'все',
  '有图': 'иметь план',

  //topicCommentPost
  '评分': 'балл',
  '留言经过筛选后，对所有人可见': 'После сортировки оставьте сообщение, чтобы увидеть всех',
  '发表': 'публиковать',

  //topicDetail
  '专题商品': 'тематический товар',
  '精选留言': 'А что?',
  '查看更多': 'смотреть больше',
  '等你来留言': 'когда ты',
  '专题推荐': 'тематические рекомендации',


  //ucenter/address
  '默认': 'По умолчанию',
  '收货地址还没有': 'адрес получения еще не указан',
  '新建': 'Создать',

  //ucenter/adressAdd
  '姓名': 'имя',
  '手机号码': 'номер телефона',
  '省份、城市、区县': 'провинции, города и округа',
  '详细地址, 如街道、楼盘号等': 'подробный адрес, например улица, номер балкона ит.д.',
  '设为默认地址': 'Установить как адрес по умолчанию',
  '保存': 'Сохранить',
  '确定': 'да',

  //ucenter/aftersafe
  '退款商品': 'возвратный товар',
  '订单明细': 'спецификация заказа',
  '商品总价': 'Общая стоимость товара',
  '优惠': 'льгота',
  '元': 'юань',
  '订单实付': 'платеж заказа',
  '操作': 'операция',
  '退款类型': 'тип возврата',
  '请选择': 'Выберите',
  '退款原因': 'причина возврата',
  '请输入': 'Введите пожалуйста',
  '退款金额': 'возвратная сумма',
  '不可修改，即订单实付- 运费': 'Введите пожалуйста',
  '退款说明': 'описание возврата средств',
  '上传凭证': 'документ на загрузку',
  '最多上传三张': 'загрузить до трех',
  '申请售后': 'после продажи',

  //ucenter/aftersaleDetvail
  '退款明细': 'возвратная ведомость',
  '售后状态': 'послепродажное состояние',
  '服务编号': 'номер службы',
  '即订单实付- 运费': 'оплатить - фрахт',

  //ucenter/aftersaleList
  '申请中': 'заявка',
  '处理中': 'в процессе',
  '已完成': 'закончено',
  '已拒绝': 'отказ',
  '还没有呢': 'Еще нет',
  '售后编号：': 'послепродажный номер：',
  '申请退款金额：': 'сумма испрашиваемой компенсации:',

  //ucenter/collect
  '还没有收藏': 'Еще нет коллекции',

  //ucenter/feedback
  '对我们网站、商品、服务，你还有什么建议吗？你还希望在商城上买到什么？请告诉我们...': 'есть ли у вас какие - нибудь предложения по нашему сайту, товарам и услугам?  Что ты ещё хочешь купить в торговом городе?  Пожалуйста, скажи нам...',
  '方便我们与你联系': 'нам удобно связаться с вами',
  '提交': 'представление',

  //ucenter/footprint
  '没有浏览足迹': 'Нет следов просмотра',

  //ucenter/index
  '我的订单': 'мой заказ',
  '待付款': 'подлежать оплате',
  '待发货': 'подлежать отгрузке',
  '待收货': 'ожидающий получения',
  '待评价': 'Оценка.',
  '售后': 'послепродажн',
  '核心服务': 'основные услуги',
  '商品收藏': 'коллекция товаров',
  '浏览足迹': 'просмотреть следы',
  '我的拼团': 'мой полк',
  '地址管理': 'адресное управление',
  '切换语言': 'язык переключения',
  '取消': 'нет',
  '必备工具': 'обязательный инструмент',
  '帮助中心': 'Центр помощи',
  '意见反馈': 'обратная связь',
  '联系客服': 'контактный халат',
  '关于我们': 'о нас',
  '退出登录': 'выход из системы',

  //uncenter/order
  '还没有任何订单呢': 'Еще нет заказа',

  //ucenter/orderDetail
  '下单时间：': 'Следующее время:',
  '订单留言：': 'сообщение для заказа:',
  '取消订单': 'аннулировать заказ',
  '去付款': 'платить',
  '确认收货': 'подтверждать получение',
  '删除订单': 'Удалить заказ',
  '申请退款': 'требовать возврата',
  '去评价': 'перейти к оценке',
  '再次购买': 'купить снова',
  '运费：': 'фрахт',
  '优惠：': 'льготы:',
  '实付：': 'уплачено:',
  '快递公司：': 'курьерская компания:',
  '物流单号：': 'номер логистики:',


  //title
  "首页": "Первая страница",
  "专题": "тема",
  "专题详情": "деталь темы",
  "专题评论列表": "Список тематических замечаний",
  "专题评论添加": "тематический комментарий",
  "品牌": "марка",
  "品牌详情": "сведения о бренде",
  "人气推荐": "рекомендовать",
  "新品首发": "Первый выпуск новой продукции",
  "分类": "классификация",
  "分类详情": "классификация",
  "查找": "поиск",
  "商品": "товар",
  "商品评论列表": "Обзор товаров",
  "购物车": "торговый автомобиль",
  "下单": "квитанция",
  "支付结果": "результат платежа",
  "个人中心": "персональный центр",
  "我的订单列表": "список моих заказов",
  "我的订单详情": "подробности моего заказа",
  "待评价的订单详情": "Подробная информация о заказе на оценку",
  "购买商品评价": "оценка покупки товаров",
  "我的收藏": "моя коллекция",
  "我的足迹": "мой след",
  "我的地址": "мой адрес",
  "我的地址添加": "Добавить адрес",
  "登录": "вход",
  "账号登录": "номер счёта",
  "注册": "регистрация",
  "找回密码": "получить пароль",
  "关于": "О",
  "测试更新": "Тестовое обновление",
  "意见反馈": "обратная связь",
  "团购专区": "группа купить специальный район",
  "帮助中心": "Центр помощи",
  "我的团购": "моя группа купить",
  "申请售后": "после продажи",
  "售后列表": "Список после продажи",
  "售后详情": "послепродажная деталь",
  "多国语言电商平台": "многонациональная платформа",
  "商品": "товар",
  '团购详情': 'группа купить подробности',
  '品牌商详情': 'сведения о фирме',

  //js


  //about

  //auth/login
  "错误信息": "Сообщение об ошибке",
  "请输入用户名和密码": "Введите имя пользователя и пароль",
  "账户登录失败": "Ошибка регистрации счёта",
  "正在登录中...": "в процессе регистрации...",

  //brand
  "加载中...": "в номере...",

  //brandDetail

  //cart

  //catalog
  "加载中...": "в номере....",

  //checkout
  "加载中...": "в номере...",
  "请选择收货地址": "Выберите адрес приёмки",

  //comment
  "十分满意": "вполне удовлетворительно",
  "只能上传五张图片": "только пять фотографий",
  "错误": "ошибка",
  "上传失败": "Ошибка загрузки",
  "很差": "очень плохой",
  "不太满意": "не очень",
  "满意": "удовлетворение",
  "比较满意": "относительное удовлетворение",
  "十分满意": "вполне удовлетворительно",
  "请填写评论": "Заполните комментарий.",
  "评论成功": "успешно комментировать",

  //goods
  "规格数量选择": "выбор размеров",
  "请选择规格数量": "Выберите размер",
  "唯爱与美食不可辜负": "только любовь и лакомство достойны",
  "警告": "предупреждение",
  "不授权无法保存": "Невозможно сохранить без разрешения",
  "保存成功": "сохранить успешно",
  "生成海报成功": "создать афишу успешно",
  "海报已成功保存到相册，可以分享到朋友圈了": "афиша была успешно сохранена в альбом, можно поделиться с друзьями круг",
  "好的": "Хорошо.",
  "已选择：": "выбор:",
  "请选择规格数量": "Выберите размер",
  "规格所对应货品不存在": "товары, отвечающие стандарту",
  "规格数量选择": "выбор размеров",
  "请选择完整规格": "Выберите полный размер",
  "没有库存": "нет запасов",
  "添加成功": "Добавление успешно",

  //groupon/grouponDetail
  "邀请团购": "пригласить группу купить",
  "唯爱与美食不可辜负": "только любовь и лакомство достойны",
  "已开团": "открытый полк",
  "开团中": "в комке",
  "开团成功": "успешно вскрывать полк",
  "开团失败": "Ошибка открытия полка",

  //groupon/grouponList
  "加载中...": "в номере...",

  //groupon/myGroupon

  //help

  //hotGoods
  "大家都在买的": "Все покупают",

  //index
  "多国语言电商平台": "многонациональная платформа",
  "开源微信小程序商城": "открытый микрокод",

  //newGood
  "大家都在买的": "Все покупают",

  //payResult
  "支付失败": "ошибка платежа",

  //search

  //topic
  "加载中...": "в номере...",

  //topicComment

  //topicCommentPost
  "只能上传五张图片": "только пять фотографий",
  "十分满意": "вполне удовлетворительно",
  "错误": "ошибка",
  "上传失败": "Ошибка загрузки",

  //topicDetail

  //uncent/adress
  "确定要删除地址？": "Удалить адрес?",

  //uncent/adressAdd
  "省份": "провинции",
  "城市": "город",
  "区县": "район",
  "请输入姓名": "Введите имя",
  "请输入手机号码": "Введите номер телефона",
  "请输入省市区": "введите город провинции",
  "请输入详细地址": "Введите адрес",

  //uncent/aftersale
  "未收货退款": "возврат неполученных товаров",
  "不退货退款": "возврат невозвращенных товаров",
  "退货退款": "возврат товара",
  "加载中": "в номере не уютно.",
  "错误": "ошибка",
  "上传失败": "Ошибка загрузки",
  "请选择退款类型": "Выберите тип возврата",
  "请输入退款原因": "Введите причину возврата",
  "提交中...": "отправить в центр...",
  "申请售后成功": "заявка прошла успешно после продажи",

  //uncent/aftersaleDetail
  "未申请": "заявка",
  "已申请，待审核": "заявка на утверждение",
  "审核通过，待退款": "рассмотреть и принять",
  "退款成功": "возврат денежных средств успешно",
  "审核不通过，已拒绝": "Рассмотрение отклонено, отклонено",
  "未收货退款": "возврат неполученных товаров",
  "不退货退款": "возврат невозвращенных товаров",
  "退货退款": "возврат товара",
  "加载中": "в номере не уютно.",

  //uncent/aftersaleList
  "没有更多售后了": "Больше никаких продаж",

  //uncent/collect
  "加载中...": "в номере...",
  "没有更多用户收藏了": "Больше нет коллекции пользователей",
  "确定删除吗？": "точно удалить?",
  "删除成功": "Удалено успешно",

  //uncent/feedback
  "请选择反馈类型": "Выберите тип обратной связи",
  "商品相关": "товарная корреляция",
  "功能异常": "функциональные аномалии",
  "优化建议": "оптимальное предложение",
  "其他": "Прочее",
  "只能上传五张图片": "только пять фотографий",
  "错误": "ошибка",
  "上传失败": "Ошибка загрузки",
  "请输入反馈内容": "Введите содержимое обратной связи",
  "请输入手机号码": "Введите номер телефона",
  "提交中...": "отправить в центр...",
  "感谢您的反馈！": "Спасибо за отзыв!",

  //uncent/footprint
  "加载中...": "в номере...",
  "要删除所选足迹？": "Удалить выбранный след?",
  "删除成功": "Удалено успешно",
  "没有更多用户足迹了": "Больше никаких следов пользователей",

  //uncent/index
  "点击登录": "Щелчок на входе",
  "绑定失败：请先登录": "Ошибка привязки: первый вход",
  "绑定手机号码成功": "удачно привязать номер телефона",
  "退出登录？": "выход из системы？",

  //uncent/order
  "没有更多订单了": "Больше нет заказов",

  //uncent/orderDetail
  "加载中": "в номере не уютно.",
  "支付失败": "ошибка платежа",
  "支付过程结束": "окончание платежного процесса",
  "确定要取消此订单？": "хотите отменить заказ?",
  "取消订单成功": "отменить заказ",
  "确定要删除此订单？": "Удалить этот заказ？",
  "删除订单成功": "удаление заказа завершено",
  "确认收货？": "подтверждение получения?",
  "确认收货成功！": "подтвердить получение товара!",
  '250g': '250g',
  '标准': 'стандарт',
  '茶叶专卖': 'чайные листья',
  '绿茶': 'Зеленый',
  '雀舌茶': 'чай с языком зяблика',
  '市场价': 'Рыночная цена',
  '克': 'ke',
  '明前头采，千米高山，颗颗鲜嫩芽头': 'сбор завтра утром, километровая гора, твердые всхожие головки',
  '商品现价:': 'Текущая цена товара',

  //auth/login
  '商品参数': 'Параметры товара.',
  '烘青绿茶': 'тушеный зеленый чай',
  '重量': 'вес',

  //brand
  '密封防潮、防晒、防异味': 'Теплое тепло указывает на уплотнение воды, загар, запах',

  //cart
  '碧螺春': 'Ясная весна',
  '卷曲如螺，明前头采，特级嫩芽': 'кудрявые, как улитки, собранные утром, ростки высшего класса',
  '炒青绿茶': 'чай',
  '信阳毛尖茶': 'Чай из шиньян',
  '明前头采，特级嫩芽': 'завтра утром, ростки высшего класса.',
  '炒青绿茶': 'чай',
  '红茶': 'Чёрный ',
  '祁门红茶': 'Чёрный чай',
  '金豪密布，特级浓香': 'ким хо ми, первоклассный аромат.',
  '传统手工工艺': 'технология, ручная работа.',
  '金骏眉': 'дзинъянь',


  //catalog
  '桐木原产 特级芽中芽': 'Профиль: первородная ростки тунца',
  '传统手工工艺': 'технология, ручная работа.',
  '花茶': 'Цветочн ча',

  //checkout
  '茉莉花茶': 'Жасминовый чай',
  '七窨一提、花香四溢': 'Введен: сем Xun раз тив, аромат эдельвейс',
  '茉莉银针': 'Жасмин, серебро.',
  '八窨一提，花香四溢': 'Профил восем Xun Один упомина, аромат эдельвейс',
  '食用菌': 'Пищевые бактерии.',
  '食用菇': 'Грибы',

  '香信菇': 'Грибы шиитаке.',
  '野菇鲜香，沁人心脾': 'Резюме: шиитаке прекрасно пахнут',
  '干燥保存': 'Техническая сухая консервация',

  //commentPost
  '避光、密封、干燥保存': 'датчики указывают на уклонение от света, уплотнение и сухую консервацию',
  '金钱菇': 'Грибы.',
  '庆元小香菇，肉厚清香': 'киёмото шиитаке, мясо толстое и ароматное',
  '银耳': 'тремол',
  '白银耳': 'Белые серебристые уши.',

  //goods
  '大米啊、大米啊、卖大米了': 'рис, рис, рис, продай рис.',
  '木耳': 'грибок',
  '黑木耳': 'Чёрные уши.',
  '单片小耳 富含营养 耳面光泽 美食佳品': 'одно маленькое ушко изобилует вкусными деликатесами с питательной лапшой',
  '药材': 'прян',
  '黄芪': 'учёт',
  '种植': 'выращивание.',
  '低温干燥，不易虫霉变质，冷藏即可': 'Тепло указывает на криогенную сушку, невосприимчивое к мутации плесени и охлаждение',
  '当归': 'анжелик',
  '当归全身都是宝，每个部位都有其独特的功效，日常滋补圣品。': 'когда тело целиком покрыто сокровищами, каждая часть обладает уникальными свойствами, которые ежедневно дополняют святое',
  '冰箱冷藏或者置于干燥阴凉处': 'Тепло указывает на холодильник или на сухую тень',
  '胖大海': 'Жирное море.',
  '同仁堂胖大海润喉清肺效果极佳': 'Краткий обзор: частая морская смазка для горла и легких в чхончхоне была исключительно эффективной',
  '代用茶，不可代替药物': 'Тепло указывает на заменитель чая, а не на лекарство',
  '决明子': 'Решающий сын',
  '四季常备 靓眼护眼': '"четыре сезона"',
  '哺乳期和孕妇婴儿慎用': 'Теплое молоко указывает на кормление и осторожное использование беременных младенцев',
  '密封、避光、防潮、防异味': 'Уплотнение, уклонение от света, защита от приливов, от запаха',

  '瓜果蔬菜': 'Корнеплоды.',
  '瓜果': 'GuaGuo',
  '单位：斤': 'фунт',
  '脆甜多汁的羊角蜜给你初恋般的甜蜜滋味': 'Хрустящий, сладкий и сочный круассан для сладкого вкуса твоей первой любви',
  '阴凉干燥处保存': 'Тепло указывает на сохранение в тени',
  '富士苹果': 'Яблоко фуджи.',
  '无农药不打蜡的健康苹果': 'здоровые яблоки без пестицидов и без воска',
  '温馨提示':'подсказки',
  //groupon/grouponList
  '无农药不打蜡的健康苹果': 'здоровые яблоки без пестицидов и без воска',
  '温馨提示	阴凉干燥处保存': 'Тепло указывает на сохранение в тени',
  '蓝莓': 'черник',
  '优中选优，鲜嫩的果肉夹杂着香甜的味道，每一刻都让人着迷': '"ю-избранный", нежная мякоть, смешанная с ароматом сладкого, очаровательна каждый момент',
  '温馨提示	保鲜冷藏': 'Тепло и уютно',
  '香蕉': 'бана',

  //groupon/myGroupon
  '农家种植，新鲜采摘，产地直发，新鲜又美味。': 'фермеры выращивают, собирают свежие, натуральные волосы, свежие и вкусные.',
  '种植采摘': 'выращивает и собирает',
  '生的时候不要放入冰箱': 'Не клади в холодильник, когда он теплый',
  '菠萝': 'ананас',
  '香甜多汁的新鲜菠萝 吃一口就会爱上': 'сладкий, сочный свежий ананас влюбляется с первого взгляда',
  '放入淡盐水中浸泡后食用更佳': 'Тепло указывает на то, что лучше есть после погрузки в пресную воду',
  '蔬菜': 'овощ',
  '茄子': 'баклажа',
  '肉质细腻 果实饱满': 'насыщенность плодов тонкой и тонкой плоти',
  '种植采摘': 'выращивает и собирает',
  '油豆角': 'Бобовый нефтяной рог',
  '“鲜”就一个字，东北现摘油豆角 籽粒饱满': '«свежесть» — это всего лишь слово, и северо-Восток в настоящее время собирает рапсовые рапсовые зёрна',
  '温馨提示	冷藏、干燥通风处': 'Тепло указывает на холодильник, сухую вентиляцию."',
  '红薯': 'Сладк картофел',

  //help
  '每一根蜜薯红皮橘红心，肉质饱满，稀软蜜甜': 'Заметка: каждая конфета из мандариновой скорлупы сладкой и мятной мякоти',
  '及时收货，及时取出检查是否有坏果': 'Тепло указывает на своевременный сбор груза, своевременный вывоз, чтобы проверить, нет ли плохих плодов',
  '粮油作物': 'зерновые культуры',
  '大豆': 'соев',
  '东北黄豆': 'Северо-восточная соевая фасоль',
  '市场价': 'Рыночная цена',

  //about
  '商品画廊：': 'Товарный галерея:',
  '简介': 'Профиль::',
  '十月稻田 东北黄豆1kg五谷杂粮东北粗粮红豆黑豆打豆浆大豆豆类': 'Октобрьское рисовое поле, соевые бобы, соевые бобы, 1kg пятидольный рацион на северо-востоке, красные бобы, черные бобы на северо-востоке, соевые бобы с соевым молоком:',

  //auth/login
  '商品现价：': 'Текущая цена товара',
  '商品参数：': 'Товарный параметр',
  '技术': 'технолог',

  //brand
  '重量': 'вес',

  //cart
  '花生果': 'Арахисовое.',
  '商品详细介绍': 'Подробный описание товара',
  '花生果带壳原味炒花生米坚果炒货休闲零食小吃干果年货': 'Арахисовая скорлупа, жаренная с арахисовым маслом, жаренная с арахисовым маслом, пережаренная с орехами, перекус, сухофрукты',
  '存放时避免阳光直射': 'Избегайте прямого солнечного света во время хранения',
  '熟芝麻': 'Спелый кунзам（',
  '黑芝麻、白芝麻组合': 'Черный кунзам, белый кунзам.',
  '炒熟': 'обжарива',
  '密封防潮': 'Герметический защита от прилива',
  '水产品': 'Водная продукция',
  '淡水产品': 'Продукты пресной воды',
  '广义的说，系指能生活在盐度为千分之三的淡水中的鱼类就可称为淡水鱼。 ': 'В широком смысле, рыба, которая может жить в пресноводной воде, может быть известна как пресноводная рыба, которая может жить в трех тысячах солей',
  '狭义的说，系指在其生活史中部分阶段如只有「幼鱼期」或「成鱼期」，或是终其一生都必须在淡水域中渡过的鱼类。': 'В узком смысле это относится к рыбе, которая переплывает в пресноводном доменном доменном доменном доменном районе в течение нескольких этапов своей истории, таких как "молодые" или "зрелые", или "зрелые" в течение всей своей жизни。',


  //catalog
  '世界上已知鱼类约有26000多种，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': 'Известно более 26000 видов пресноводных рыб в мире и около 8600 видов пресноводных рыб. В нашей стране насчитывается около 3 000 видов рыб, из которых более 1000 видов пресноводных, 共',
  '世界上已知鱼类约有26000多种，是脊椎动物中种类最多的一大类，约占脊椎动物总数的48.1%。': 'В мире известно более 26000 видов рыб, что составляет около 48,1 % от общего числа позвоночных',
  '它们绝大多数生活在海洋里，淡水鱼约有8600余种。我国现有鱼类近3千种，其中淡水鱼有1000余种。': 'Большинство из них живут в океанах, где пресноводные Рыбы насчитывают около 8600 видов. В нашей стране насчитывается около 3 000 видов рыб, из которых более 1000 видов пресноводных',

  //checkout
  '冷藏、水产': 'Охлаждение, водоснабжение',


  "其他植物": "Другие растения.",
  "棉": "хлопк",
  "商品图片：": "Фото товара：",
  "是否热卖：是": "Горячие или нет-да",
  "商品画廊：": "Товарный галерея：",
  "单位": "подразделен",
  "kg": "кг",
  "简介": "профил",
  "棉纤维是由受精胚珠的表皮细胞经伸长、加厚而成的种子纤维，不同于一般的韧皮纤维。它的主要组成物质是纤维素。纤维素是天然高分子化合物，化学结构式为 (C6H10O5)n。正常成熟的棉纤维素含量约为94%。此外含有少量多缩戊糖、蜡质、蛋白质、脂肪、水溶性物质、灰分等伴生物。由于棉纤维具有许多优良经济性状，使之成为最主要的纺织工业原料。": "Хлопковое волокно — семяное волокно, образованное из эпидермальных и утолщённых волокон оплодотворенных зарослей, отличающееся от обычных кожных волокон. Его основным компонентом является целлюлоза. Целлюлоза — природное высокомолекулярное соединение с химической структурой (C6H10O5)n. Нормальный уровень хлопка-целлюлозы составляет около 94%. Также содержит небольшое количество полипентола, воска, белка, жира, растворимого в воде вещества, серого вещества и т.д. Поскольку хлопковое волокно обладает многими экономическими качествами, это делает его главным компонентом текстильной промышленности。",
  "棉纤维的性能：棉纤维的强度高、透气性好、抗皱性差、拉伸性也较差；耐热性较好，仅次于麻；耐酸性差，在常温下耐稀碱；对染料具有良好的亲和力，染色容易，色谱齐全，色泽也比较鲜艳。": "Свойства хлопкового волокна: высокопрочная, проницательная, негибкая и растягиваемая волокна; Теплостойкость лучше, после льна; Невосприимчивость к кислоте, стойкость к разбавлению при постоянной температуре; При хорошем родстве с красителем легко окрашивается, хроматография ровная и яркая.",
  "商品详细介绍": "Подробный описание товара",
  "商品现价": "Текущая цена товара",
  "种植": "выращива",
  "干燥、透气": "Сухой, свежий воздух.",
  '特级野外生长 椴木小银耳 一年一采':'Специализированный полевой рост Tianjia маленький серебряный ухо один год',
  '主要由纤维素组成，作为主要的纺织工业原料。':'Состоит в основном из целлюлозы, которая является основным ингредиентом текстильной промышленности.',
  "规格":"Технические характеристики",







}